{"question": "自述:宝宝拉这个粑粑正常吗不正常的话和吃的奶粉有关吗？现在吃的羊奶粉欧恩贝谢谢医生了\n医生：你好\n医生：在吗\n患者：这个粑粑正常吗？\n医生：从你发的图片看，这个孩子的大便有点稀，大便当中有粘液\n患者：不正常的话和吃的奶粉有关吗\n医生：最主要的问题就是大便当中有粘液，需要进行大便常规的检查\n医生：跟奶粉关系不是特别的大\n医生：这个孩子使用这种奶粉多长时间了\n患者：那是怎么回事啊\n医生：现在这个孩子的年龄多大了\n医生：需要考虑消化功能不良所引起的\n患者：刚开始没多久四十天\n医生：每天大便几次啊\n患者：四五次吧\n医生：这个年龄段的孩子出现这种大便，首先应该考虑的就是吃奶过多，另外还需要注意妈妈的饮食\n医生：有没有进行大便常规的检查\n医生：需要进行大便常规的检查，主要是看一下大便当中有没有炎症\n医生：如果大便当中没有炎症，那就应该考虑单纯的消化功能不良\n患者：我这两天吃了海鲜还有辣的\n患者：他每次都要吃不给就哭\n医生：可能与这个有关系的\n患者：我还听到肚子咕咕的\n医生：这就是肠蠕动更快的声音呢\n医生：妈妈尽可能避免吃海鲜辛辣刺激的食物\n患者：那这个情况我该怎么办要去医院吗\n医生：吃这些食物就会影响奶的质量，就会导致这个孩子出现拉肚子\n医生：这个孩子需要到医院进行大便常规的检查\n医生：如果大便当中没有炎症，那就应该问题不大的\n医生：可以给孩子口服思密达保护肠粘膜，妈咪爱改善肠道微生态环境\n患者：好的谢谢你医生要对宝宝做什么吗\n医生：应该给孩子采用少量多次的喂养方式，适当的按摩腹部，改善胃肠功能\n患者：好的知道了谢谢", "report": ""}
{"question": "自述:7个月的宝宝喉咙有痰十多天了，后面几天开始咳嗽，还有一天晚上烧到38度，去医院输了三天液之后咳嗽减轻了，但是痰还是很严重\n医生：您好，宝宝现在体温正常了吗？\n医生：宝宝嗓子哑吗？有没有气喘？什么时候咳嗽频繁？\n患者：现在正常了\n医生：好的\n患者：有气揣\n医生：睡眠怎么样？\n患者：睡不好\n医生：夜间咳嗽吗？有没有呼吸困难？\n患者：输了液之后晚上到是不太咳嗽了\n医生：宝宝精神怎么样？身上有没有皮疹？\n患者：精神不太好，身上没有皮疹\n医生：宝宝最近有没有呛到？起过湿疹吗？\n患者：没有\n医生：医生给宝贝诊断的什么疾病？\n患者：支气管炎\n医生：是毛细支气管炎，还是支气管炎？\n医生：现在是住院治疗吗？\n患者：看了两个医生一个说是毛细支气管炎，一个说是支气管炎到支气管肺炎之间\n患者：没有住院\n医生：嗯嗯，现在还输液吗？\n患者：明天还要输一次\n患者：但我觉得没效果，要怎么办\n医生：宝宝咳嗽比之前是减轻了吧？\n患者：恩\n患者：减轻了\n患者：但痰还是严重\n医生：嗯呢，一般输液三天看效果\n医生：宝宝支气管炎是一星期左右疗程，治疗是控制感染，解痉平喘止咳化痰治疗。\n患者：他这个是不是细菌感染了呢\n医生：宝宝白细胞增多，中性粒细胞增高提示有细菌感染\n患者：那他这个大概要多久才能好\n医生：现在宝宝用的都是什么药呢？\n患者：盐酸氨溴索\n医生：这个是化痰药\n医生：还有吗？\n患者：还有桔贝合剂\n医生：这个是中成药止咳化痰\n患者：氨茶碱片\n医生：这个是平喘药物\n患者：那还需要用什么药呢\n医生：输液是什么?_?\n医生：克林霉素就是控制感染的哦，喜炎平是止咳化痰的\n患者：谢谢了\n医生：积极配合医生治疗，跟医生多沟通孩子病情。\n医生：注意清淡饮食，给宝贝多喝水，避免呛咳", "report": ""}
{"question": "自述:马上八个月的宝宝，一直吃奶粉，没有换奶粉或者添加没吃过的辅食，已经腹泻第三天了，第一天拉了九次，第二天拉了六次，便便呈黄色偶有白色奶瓣状物，今天第三天有粑粑和水分离的情况，但宝宝状态还不错，已经贴了丁桂儿脐贴吃了思密达蒙脱石散但没有作用，怎么办？\n医生：你好，发热不，小便量多不\n患者：不发热，小便量也不多\n医生：恩，用布拉氏酵母菌片和思密达\n医生：思密达严格按说明服用\n医生：和其他药间隔2小时\n患者：我用思密达了但是没用呀\n患者：一天一袋分三次服用\n医生：思密达这是肠粘膜保护剂，还需要布拉氏改善肠道菌群\n医生：一次一袋，50ml水冲服，喝多少是多少\n患者：用了两天没用，今天给用了鞣酸蛋白酵母散和双歧杆菌四联活菌片\n医生：建议查大便常规，看是否有感染，再考虑怎么用抗生素\n医生：用布拉氏酵母菌和思密达\n患者：两个配合吃？先吃思密达两小时后吃酵母菌？\n医生：对\n患者：那今天先吃上，一天能有改善吗？\n医生：没有那么快，疾病前3到5天是发展期\n患者：还是得观察多长时间？\n患者：今天吃上，明天如果还不行再去查大便常规？\n医生：最多2天\n医生：还需要查大便常规，看有没有感染\n医生：如果没有感染，就这么处理就可以\n医生：如果有感染，还需要抗感染\n患者：好的，谢谢", "report": ""}
{"question": "自述:宝宝前两天跟爷爷奶奶回老家了，有些咳嗽，就在卫生院做雾化，听爷爷说雾化管不是一次性的，我想到就觉得恐怖，就怕宝宝会得什么传染病，一般雾化如果公用管的话会得病吗\n医生：你好，家长宝宝的咳嗽情况怎么样？多大的孩子\n患者：3岁了，不怎么咳了，有痰\n医生：白天咳还是晚上咳啊\n医生：没有鼻塞流鼻涕打喷嚏呀\n患者：没有，白天晚上都会\n医生：雾化不是公用的呀，都有消毒的，这个不要担心。\n患者：咳的不算厉害\n患者：能消毒干净啊，镇上的卫生院\n医生：咳嗽有痰没有鼻塞流鼻涕打喷嚏的情况考虑是支气管炎，痰是炎症的分泌物。\n患者：现在一般不都是一次性管子了吗，怎么还有这种公用的\n医生：医院应该消毒就是干净的呀。\n医生：现在一般的都是自己买一个，如果没有的话，公用的，也会进行消毒。\n患者：卫生院也算是医院吧\n医生：嗯嗯\n患者：那里没有自己买的\n医生：那就没有关系啊，他们肯定会消毒的，只要是看病的地方消毒都会做到的。\n医生：不要担心。\n患者：所以我听到心里都难受的不行，就怕不干净，得什么传染病\n医生：理解\n医生：还没有听说雾化有过传染，那确实嘛，以前是集体消毒，现在都是每人买一个。\n患者：好的，谢谢医生\n医生：那现在咳嗽有痰，加强保暖，多喝水，勤拍背。\n医生：可以口服一点消炎药和化痰止咳药。", "report": ""}
{"question": "自述:女,2岁。宝宝昨晚开始呕吐，今早开始发烧，食欲不是很好，偶尔咳嗽，感觉有痰，但是没有其他感冒症状。\n医生：你好\n患者：你好\n医生：从你提供的血常规报告看，这个孩子的白细胞总数基本正常，中性粒细胞的百分比偏高一些，需要考虑病毒和细菌的混合感染\n患者：医生，帮我看看化验单\n医生：这个孩子之前有没有受凉的情况，家里的大人有没有呼吸道感染的情况\n患者：为什么红细胞好几项不合格，会不会有点贫血\n患者：受惊没有，到姥爷前两天感冒了\n医生：这孩子的血红蛋白是正常的呀\n医生：没有出现贫血的情况\n患者：哦，那就好。\n患者：我现在需要吃抗生素吗\n医生：需要应用抗生素的，因为这个孩子中性粒细胞百分比还是升高的\n医生：如果这个孩子的姥爷前几天有感冒的情况，那应该考虑这个孩子被传染了\n患者：知道了，问题大不大\n医生：应该问题不大的\n医生：这孩子现在还有呕吐的情况吗\n医生：有没有出现拉肚子的情况\n患者：今天没有大便\n医生：哦\n患者：但有时会有恶心，早上吐了\n医生：呼吸道感染的孩子由于咽部充血，可能会出现恶心呕吐的情况\n医生：另外这个孩子气管当中有分泌物，也会出现上述症状的\n医生：这是由于刺激咽部所引起的\n患者：之前没有任何症状，就昨晚睡着后就开始吐\n患者：平均红细胞体积低要紧么\n医生：对于呼吸道感染的孩子，有一些孩子首先的症状就是呕吐\n医生：平均红细胞体积偏低，证明这个孩子的红细胞体积比较小，应该问题不大的，需要适当强化含铁丰富的食物\n患者：就是动物内脏之类的食物？\n医生：是的\n患者：没有提示营养不良或者其他不合适的地方吧\n医生：暂时没有\n患者：知道了，曲医生。等宝宝好了以后有没有必要做个微量元素\n医生：可以的\n医生：微量元素的检查结果仅供参考\n医生：即便这个孩子，没有微量元素的缺乏，也需要给孩子均衡的饮食\n患者：知道了，谢谢您的耐心讲解\n医生：不客气", "report": ""}
{"question": "自述:宝宝十一个月了今天检查上呼吸道感染连续发烧两天吃了退烧药一会就起热而且热度都是38度以上快到39度这样反复起热感冒请问怎么办\n医生：你好\n医生：我是您的接诊医生！\n患者：你好\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。\n医生：宝贝最近有没有着凉或接触感冒的人\n患者：好的\n医生：宝贝有没有鼻塞流鼻涕或咳嗽\n医生：宝贝最近精神状态怎么样，吃饭喝水多吗\n患者：宝宝的哥哥最近也是感冒\n医生：孩子今天都做了什么检查？结果怎么样\n医生：宝贝主要的症状就是发热对吗，还有其他症状吗？\n患者：有流鼻涕状态不是很好饭吃的少了没什么胃口水一有时间就胃\n患者：发热流清水鼻涕鼻子不通\n医生：嗯嗯，宝贝流的清鼻涕吗，医生说宝宝是感冒症状对吗，给开了什么药呢？\n医生：发热是种症状，是体内杀菌细胞与细菌病毒做斗争的过程，是对机体的一种保护，当病毒被消灭了，体温也就稳定\n医生：宝贝体温38.5以上需要口服退热药，两次之间间隔4-6小时，24小时以内不超过4次！\n医生：体温38.5以下手脚温暖可以多喂水，退热贴外用，或用温毛巾擦额头腋窝腹股沟物理降温，给孩子勤测体温\n患者：今天抽血报告上面写上呼吸道感染\n医生：宝贝感冒发热一般是病毒感染引起的，热程一般在3-5天左右\n医生：嗯，能发过来看一下嘛？还有宝贝口服的药物？\n患者：我刚刚找了单子没带回来有开的药\n医生：奥奥，可以的药看一下\n医生：医生说宝贝检查的结果怎么样呢？问题大吗\n患者：（空）\n患者：（空）\n患者：问题说不大\n医生：我看一下\n医生：嗯嗯\n患者：去的时候烧退了回来路上又起热了而且起热的速度很快温度一直在上升\n医生：宝贝感冒发热最主要的治疗方法就是清热解毒，退热止咳化痰等对症支持治疗，加强宝宝喂养和休息\n患者：（空）\n患者：这是今天的报告\n医生：医生给开的药物主要也是退热清热解毒的，可以按时给宝宝服用，多喝水，勤测体温\n医生：化验单问题不是很大，稍微有些病毒感染\n医生：医生说几天回去复查呢\n患者：哦哦孩子还这么小一发热我怕烧到头脑要不要挂水\n医生：宝贝感冒热程一般在3-5天，孩子今天刚吃上药物，药物起效一般也需要2天左右的时间\n患者：他没说复查就说病毒性发热最少要三天才能退热\n患者：昨天早上就开始吃了\n医生：宝贝发热就像我刚才说的那样处理。如果体温1还是不退就要及时就诊去医院退热治疗，避免出现高热惊厥情况\n医生：嗯，孩子现在精神状态怎么样？\n患者：嗯嗯好的\n患者：现在精神不是很好\n医生：宝贝现在可以多喂水，勤测体温，多观察宝贝精神状态，如果发热及时处理\n患者：昨天发烧刚好我给她把奶断了\n患者：现在断奶请问能给她吃些什么东西呢\n医生：奥奥，可以服药观察2天，如果宝贝还是精神不好，反复发热需要及时带宝宝复查\n医生：检查一下血常规，支原体，心肌酶。排除心肌炎支原体感染引起的发热\n医生：通过体检和化验结果，可以明确病因，便于对症治疗效果比较好，也能指导我们用药！\n患者：哦哦\n医生：现在可以给宝宝喝点奶粉，米汤等易消化的食物\n医生：多喂温开水，不要强迫宝宝吃东西，避免宝贝发热生病期间出现恶心呕吐等胃肠道症状\n患者：哦哦\n医生：嗯\n患者：宝宝现在发热睡着了被子就正常盖着是吗？\n医生：平时加强宝宝喂养，适当户外活动增强抵抗力\n医生：宝贝现在体温多少，手脚温暖吗？身上有汗吗\n医生：宝贝如果身上汗比较多，烫，就不要盖太多了！避免出汗太多，脱水了\n患者：有脚暖没有出汗快三十八度\n医生：平时室内通风，避免冷空气刺激，预防感冒\n患者：我用的电子体温每次体温不一样\n患者：哦哦\n医生：这个体温可以给宝宝外用一个退热贴或擦一下就可以，不用专门喂退热药\n医生：是的。不是很准确，水银的比较准\n患者：水银晚上用坏了……\n医生：一会再给孩子测个体温看看，奥，明天再买一个\n医生：一会摸摸宝贝出汗没有，一般出汗后体温也就退了，注意补充水分\n患者：嗯嗯谢谢医生这样咨询比去医院看病更好更详细谢谢\n医生：不客气\n患者：嗯嗯", "report": ""}
{"question": "自述:宝宝15个月，8月27号开始发烧一直反复发烧，去医院验血无大碍，医生说吃退烧药就行，一到29号晚上彻底退烧，31号有点轻微咳嗽，吃了止咳冲剂，今天晚饭后咳嗽稍加重，小时候有过支气管肺炎，请问需要去就医吗\n医生：目前有支气管炎症状，建议就医\n患者：他是小时候有过支气管肺炎\n医生：这个季节昼夜温差大，易受凉\n患者：这次就是晚上睡前咳嗽稍为加重一点\n医生：虽然体温退了，到感染还在，而且咳嗽又加重，建议就医\n医生：估计要拍胸片了\n患者：好的，谢谢\n患者：他是退烧后2天咳嗽的\n医生：不客气\n医生：最初发热是上呼吸道感染\n患者：精神和食欲都不错\n医生：逐步有加重，目前估计至少有支气管炎\n医生：还有可能进展到肺炎\n患者：（空）\n医生：看不太清楚\n患者：像他这么大支气管肺炎或者肺炎有什么能表现出来的吗\n医生：主要是咳嗽，有痰，咳嗽声音会比较深\n患者：超敏C反应蛋白：33.9\n医生：那个提示明显感染\n患者：好的，如果我明天再用一天药观察一下可以吗\n患者：如果不见好后天去医院\n医生：也可以，到不要大意啊\n患者：好的，谢谢您\n医生：不客气", "report": ""}
{"question": "自述:新生宝宝25天了放屁很臭是什么原因？\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。\n医生：你好，宝宝精神食欲怎么样，大便次数多吗，大便形状如何\n患者：一般都吃完就睡，大便形状也还行，金黄色的\n医生：宝妈妈有没有吃的比较油腻\n患者：稍微有点，而且今天宝宝大便还没拉\n医生：考虑宝宝有点消化不良，宝妈妈暂时不要吃过多的油腻食物，宝宝精神食欲都没问题，考虑问题不大，暂时可以给宝宝吃点妈咪爱调节下胃肠道功能，一次半包，一天2次，一般2-3天就会缓解的\n医生：宝宝今天还没拉，考虑是囤便了，可以给予腹部顺时针按摩促进宝宝胃肠蠕动，从而排便，围绕脐周顺时针按摩，一次50-00下，一天2次\n医生：如果出现呕吐，腹胀明显，或者异常哭闹，需及时到二甲以上医院儿科就诊查明原因\n医生：还有其他需要帮助的嘛\n患者：我想问下宝宝吐奶和打嗝是什么原因\n患者：妈咪爱跟鱼甘油能一起吃么？\n医生：宝宝吐奶频繁吗，是喷射性呕吐吗，一般吃完奶多长时间吐奶\n医生：鱼肝油属于油性制剂，在喂完奶后立即吃效果比较好。\n医生：妈咪爱一般在两餐之间吃效果比较好\n患者：就喝完奶那会儿吐一点\n医生：这两种药会隔开一段时间的\n医生：那问题不大，宝宝吐奶为轻度，与宝宝年龄太小有关，宝宝是水平胃，再加上白班胃食管功能发育不完善，吃完后奶容易从胃食管倒流有关，这属于正常的生理性吐奶。\n患者：好的，谢谢\n医生：缓解办法:宝宝吃奶时注意别吃进气去，吃完后上身稍倾斜30°抱20-30分钟，拍拍后背打个嗝就会缓解的\n医生：如果宝宝发生吐奶，一定不要慌张，立即将宝宝头侧到一边，把口中和鼻腔里的奶清理出来，避免奶误吸入气管和肺里，导致窒息\n医生：如果出现吐奶频繁或者喷射性呕吐，考虑宝宝有胃食管疾病的可能，需要及时到二甲以上医院儿科就诊。\n医生：不客气，祝宝宝健康成长，祝您天天有个好心情，问题结束后，请根据系统提示，给予评价，谢谢", "report": ""}
{"question": "自述:夏季孩子上呼吸道感染，支气管炎，还没到肺部，一直就是咳嗽，没有其他症状。已给头炮洛克，和橘红止咳合剂。雾化吸入三次，现在还是咳嗽！问问有没有更好的办法！\n医生：你好\n医生：在吗\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，希望您配合。好吗？\n患者：你好\n医生：宝宝咳嗽有痰吗？\n患者：（空）\n医生：宝宝咳嗽是一声声还是连续性咳嗽\n患者：前几天晚上睡觉前咳嗽的都不能睡觉，这两天连续咳嗽，前几天偶尔咳嗽\n医生：宝宝病程几天了？\n患者：过不到一分钟就咳咳\n患者：严重了五天了\n医生：有没有给宝宝到公立医院儿科检查过？\n患者：五天以前问题不大，一半声咳咳\n患者：公立医院，哪个药，雾化吸入\n患者：今天用药的第五天\n医生：当地医生考虑支气管炎\n医生：从描述情况，宝宝咳嗽，有痰属于呼吸道感染症状\n患者：大夫光听了一下，感冒引起的支气管\n患者：恩\n医生：初步考虑宝宝支气管炎\n医生：病程5天属于急性期。\n患者：一感冒就咳嗽，其他症状不明显，昨晚睡得还不错，前两天不行\n医生：应用药物比较合理，头孢类药物抗感染，橘红止咳及雾化止咳化痰。\n患者：需要如何治疗呢？\n患者：我们拿了三天药\n医生：宝宝仍有咳嗽，是因为有痰原因\n医生：咳嗽是人体清除呼吸道内的分泌物或异物的保护性呼吸反射动作。\n患者：还需要继续拿药治疗吗\n医生：一般支气管炎疗程7-10天，建议继续口服药物巩固治疗\n患者：今天头炮用完了\n医生：宝宝现在有痰，可以加用氨溴索，肺力咳口服\n患者：我们再去拿点药吧，\n医生：继续到公立医院购买。\n患者：不用输液吧，\n医生：如果应用药物，宝宝咳嗽加重明显或出现胸闷憋气现象建议带宝宝到公立医院儿科复查，最好行胸片检查了解一下肺部和气管炎症情况。\n患者：以前非常害怕，一咳嗽就输液，这次我就吃药为主，\n医生：必要时化验一下支原体抗体，排除支原体感染。\n患者：雾化一下看看\n医生：宝宝现在规范应用药物时间短，需要继续巩固治疗。\n患者：需要化验血了\n医生：雾化不错，局部应用药物，止咳化痰效果很好，而且副作用小\n患者：好的，你的意见继续吃药，雾化还做不？\n患者：好的??\n医生：如果宝宝咳嗽不见找转，需要化验和行胸片检查。了解感染程度。\n医生：雾化还做\n医生：平时注意多喝水，勤拍背有助于痰液排出\n患者：已有好转我觉得\n患者：那今天再去拿\n医生：饮食方面注意清淡饮食\n医生：不要食用辛辣食物和凉性食物\n患者：谢谢\n患者：不建议输液昂\n患者：好\n医生：如果好转继续巩固治疗，因为疗程需要7-10天。\n患者：好，感谢，我下午再去\n患者：谢谢给予建议\n医生：不用客气，祝宝宝健康成长，早日康复\n医生：您再有任何问题可以随时和我联系或留言，我看到后会第一时间回复。", "report": ""}
{"question": "自述:孩子最近不爱吃饭，还有点口臭\n医生：你好\n患者：您好\n医生：这个孩子多大了\n患者：我家孩子八岁了\n医生：出现上述症状有多长时间了\n患者：最近这一两天不爱吃饭，今天口臭很严重一说话就闻到口臭\n医生：那这个孩子近段时间吃东西比以前多吗？有没有吃东西过多过杂的情况\n患者：好像前一段时间晚饭吃的比较多，吃的也杂\n医生：出现这种情况，应该考虑孩子的胃肠功能不好，消化吸收能力差\n患者：那应该怎么改善一下\n医生：先从饮食方面进行调整\n患者：吃健胃消食片可以吗\n医生：可以口服健胃消食片\n患者：要多给他吃蔬菜水果是吧，这个孩子不爱喝水\n医生：最主要的就是从饮食方面进行调整，多给孩子进食容易消化的食物，采用少量多次的喂养方式，最多为原来的2/3不要吃得太多\n医生：当然要多吃水果蔬菜，多喝水啊\n患者：春节的时候喝饮料比较多，最近没有给他喝了\n医生：不要再喝饮料了，喝饮料过多会伤害孩子的胃肠道\n医生：导致孩子的消化功能比较差\n患者：能吃粗粮吗？比如小米\n医生：可以\n患者：好的谢谢医生\n医生：不客气\n医生：在这个孩子什么东西都可以吃的，但是不要吃的太多\n医生：因为消食片口服的时间要长一些，至少需要口服半个月\n患者：好的，可能就是吃的太多了，怕他吃不饱总是给他多吃\n医生：吃东西过多就会出现消化功能不良的情况，可能会出现饮食欠佳，出现口臭，甚至有的孩子会出现腹痛的情况\n患者：哦，健胃消食片有副作用吗？\n医生：所有的药物都是有副作用的，没有副作用的药物是不存在的。我们主要是看治疗作用大还是副作用大，相对来说健胃消食片的副作用比较小\n患者：我怕吃的时间长对孩子不好\n医生：胃肠功能的恢复需要一定的时间，口服三天两天肯定是没有效果的，这孩子至少需要口服一个周啊\n患者：好的谢谢医生\n医生：不客气\n医生：希望能够帮到你\n患者：帮到我很多非常感谢\n医生：不客气\n医生：祝孩子早日康复\n患者：谢谢谢谢\n医生：不客气\n医生：那我结束了\n医生：再见", "report": ""}
{"question": "自述:宝宝昨晚哭闹，感觉像肚子疼\n医生：你好\n患者：嗨你好，前天晚上也有点发热前天晚上发的也蛮高的，昨天白天我就带他去医院医院量了一下，白天忒热了一点退热药说让我晚上回来如果发热的话就给他用，\n医生：发热期间孩子可能会出现不舒服，就会出现哭闹\n医生：这个孩子有腹胀的情况吗？有拉肚子的情况吗\n医生：你怎么能判断出这个孩子是肚子痛啊\n患者：昨天晚上睡觉过二十分钟的样子大概就就要付款然后就趴着，申请一群的在哭，\n患者：没有咳嗽流鼻涕的症状，\n医生：如果这个孩子趴着哭，有可能是肠蠕动增快引起的\n医生：这个孩子现在年龄多大了\n患者：现在八个月，\n医生：这个年龄段的孩子出现呼吸道感染以后，往往都是全身的症状就是发热，很少有流鼻涕打喷嚏等卡他症状\n患者：那有什么方法怎么解决，\n医生：需要给孩子按摩腹部，改善胃肠功能\n医生：那这个孩子到医院检查有没有说嗓子红啊，有没有受凉的情况？家里的大人有没有呼吸道感染的情况\n患者：爷爷好像有家的，怎么行支气管炎算不算慢性支气管炎会传染吗？\n医生：慢性支气管炎如果合并急性感染的话，可能会传染\n医生：如果这个孩子没有出现胃肠道的症状，比如说呕吐腹泻拉肚子腹胀，那就不考虑肠绞痛啊\n医生：那这个孩子除了发热以外还有其他的症状吗\n患者：目前没有发现其他症状就是很偶尔的咳嗽两声很少，然后就是哭的时候会趴着，\n患者：拉肚子的话就是前几天有一点拉肚子但是昨天没有拉肚子昨天拉了一遍厕所，\n医生：根据你所描述的情况，我认为还是应该考虑呼吸道感染\n医生：发热的时候，由于血液循环增快，孩子会出现不舒服的情况，会出现阵发性的哭闹\n医生：那我认为这个孩子肠绞痛的可能性不大呀，应该与这个没有太大的关系，还是与这个孩子发生的有关\n患者：那应该是服用什么药物还是怎么解决呢办法呢，\n医生：这个孩子最高的体温是多少啊？发了多长时间了\n患者：前天晚上最高的时候是三八度九，然后白天就没有白天就正常啦，然后就昨天晚上又开始发了，\n患者：昨天晚上发的这个是三十八度，\n医生：我认为需要给孩子口服清热解毒的药物，可以选择小儿双金口服液，小儿柴桂退热颗粒\n医生：你可以到医院进行血常规的检查，明确一下这个孩子发热的原因，另外需要看一下孩子嗓子红不红，需要确定一下是不是呼吸道感染\n医生：这个年龄段的孩子出现发热，多是呼吸道感染引起的\n患者：我昨天去那个医生给我开的是小孩安酚黄那敏颗粒，然后还来一个，恩布洛芬，\n医生：这孩子是不是第一次发热呀\n医生：小儿氨酚黄那敏颗粒是治疗感冒的药物，你们当地医生也是考虑这个孩子呼吸道感染了\n患者：两个月前有发热一次\n医生：那就不考虑幼儿急诊\n医生：还是应该考虑呼吸道感染引起的\n医生：呼吸道感染一般有3到4天的高峰期，在这个期间孩子会出现反复的发热，过了高峰期以后症状会逐渐的缓解。\n患者：那谁管那边肯定还要给他吃吗？\n医生：需要吃\n患者：上次发热后来有支气管炎\n医生：哦，这孩子的体质不是特别好\n患者：昨天没有听疹，不知道是不是又支气管炎\n医生：如果没有咳嗽，不考虑气管炎\n患者：哦\n医生：嗯\n患者：那是在加一个柴桂颗粒吗\n医生：是的\n患者：用量是多少\n医生：小儿柴桂退热颗粒？\n患者：嗯\n医生：每次半包一天三次\n患者：谢谢\n医生：不客气\n医生：我认为这个孩子需要到医院查血常规的\n医生：看一下是病毒还是细菌感染引起的\n医生：如果是细菌感染引起的，需要加消炎药", "report": ""}
{"question": "自述:医生好，我孩子4个月，今天就3天没拉臭臭了，也不怎么吃奶，到点儿喂，都吃两口就不吃了\n医生：你好我是您的接诊医生\n医生：宝贝主要是纯母乳喂养吗？\n患者：嗯嗯，母乳喂养\n医生：宝妈最近有没有吃辛辣刺激食物，容易上火的食物吗？\n患者：最近牙疼都不怎么吃\n医生：宝贝吃奶量下降了吗？\n医生：最近肚子有没有着凉呢？\n患者：嗯嗯，就是这两天不怎么吃奶，到点儿喂奶都是吃两口就不吃了\n医生：嗯啊，宝贝有没有呕吐呢？\n患者：有时候会吐点奶\n医生：宝贝大便的话平常的话什么规律呢？\n患者：都是孩子用力在床上爬，才会吐奶\n医生：吐奶的话倒是问题不大的奥！这个别呛到就可以的奥\n医生：使劲的话容易吐奶的奥！\n患者：都连续一星期每天一次粑粑，就最近2.3天没拉一次粑粑\n医生：这两三天的话期间放屁来吗？\n患者：有放屁\n患者：昨天放屁还多，今天都没听到放屁\n医生：放屁的话倒是问题不大的奥！\n医生：精神状态怎么样呢？\n医生：哭闹吗？\n患者：精神跟往常一样，就是闹瞌睡\n医生：嗯啊，宝贝这几天的话不大便的话看过医生吗？\n患者：最近想睡觉前，必须哭～\n医生：宝贝目前的话吃奶下降，大便的情况要是一个消化不良的表现，消化不良的话可能受凉或者胃肠功能弱饮食都可能会引起来的奥，都可能引起来消化不良的，治疗的原则一般就是调节胃肠功能的治疗原则的奥\n医生：宝贝目前的话精神状态好，目前的话宝贝放屁，没有呕吐症状，目前的话病情还是比较稳定的奥，您可以给宝贝吃点益生菌调节一下胃肠功能的奥，多给宝贝揉揉肚子，顺时针揉揉肚子，别着凉肚子，多喝点温水的奥！\n患者：哦哦\n医生：宝妈吃饭注意饮食，生冷辛辣刺激食物不能吃油腻食不能吃，多喝点温水，多给宝贝热敷一下肚子，清淡饮食为主，顺时针揉揉肚子，别着凉肚子，晚上睡觉盖好被子，别着凉，这个时候胃肠功能会影响所以能吃多少吃多少别强喂奥！\n医生：再给宝贝观察三天，如果不放屁或者一直不大便的话，就要及时带宝贝去儿内科就诊给宝贝查个腹部彩超，排除一下肠套叠，肠梗阻等外科疾病的奥，根据结果对症处理这样能够指导我们用药，对宝贝来说比较安全的奥\n患者：哦哦，谢谢\n医生：目前的话主要是消化不良的表现的奥，就是可以目前吃点益生菌观察一下，再注意以上注意事项奥，有问题及时就医就可以了\n患者：嗯嗯，谢谢医生\n患者：刚孩子在闹腾\n医生：不客气的，祝宝贝健康，有问题欢迎咨询", "report": ""}
{"question": "自述:宝宝一岁三个月，从昨天开始拉粉色便便，最近一直咳嗽，支气管炎，吃了头炮，美普清，易坦静，跟这些药物有关系吗？\n医生：你好\n患者：嗯嗯，我儿子大便粉色\n医生：我看到你发的图片了，这个孩子的大便颜色发生了改变，应该与口服药物有关系的\n患者：停药就会好吗\n医生：本身这个孩子有炎症，就有可能出现拉肚子的情况，特别是病毒感染以后\n医生：口服一些药物，也会影响大便的颜色\n患者：一直都咳嗽，我都不清楚还要不要继续喂药\n医生：我认为你应该先到医院进行大便常规的检查，如果大便当中没有炎症，没有红细胞，那就应该问题不大\n医生：肯定需要继续给孩子口服药物的\n医生：除了大便的颜色发生了改变以外，次数有没有增加\n患者：好的，\n医生：嗯\n医生：大便常规是必须要查的\n医生：如果大便常规是正常的，那就应该问题不大\n医生：即便是口服药物引起的，或者说这个孩子气管炎引起的。那需要考虑这个孩子症状性的腹泻\n患者：好的，现在他支气管炎，这几样药还要继续吃吗，\n患者：因为还是没有得到改善\n医生：这几种药物需要继续口服的\n患者：还是咳嗽厉害现在白天咳嗽居多\n医生：我还19以给孩子雾化吸入啊\n患者：有做过\n医生：雾化吸入可以明显的缓解这个孩子的咳嗽症状\n患者：好像也没有多大作用\n医生：有没有进行血常规的检查\n患者：有，没有问题\n医生：那就应该问题不大的\n患者：好的\n医生：嗯\n患者：我可以给他喂益生菌吗\n医生：支气管炎的疗程应该在5到7天左右，整个高峰期为3到4天\n医生：在感染控制以后咳嗽的症状会明显的缓解\n医生：可以给孩子口服益生菌的，改善肠道的微生态环境\n患者：好的。谢谢医生\n医生：不客气\n医生：孩子的年龄比较小，如果咳嗽的时间比较长了，即便不是细菌感染引起的，也可能因为气管当中的痰液增多而滋生细菌\n医生：所以说应该积极的给孩子治疗，以免症状加重啊\n患者：好的\n医生：嗯\n患者：那我还是继续给他喂药\n医生：肯定需要继续给孩子用药物的\n患者：好的。谢谢医生了\n医生：因为这个孩子还有咳嗽的情况呀，我们总不能顾此失彼呀\n医生：不客气\n患者：好的，了解了\n医生：嗯", "report": ""}
{"question": "自述:宝宝一岁半，昨天开始发烧，昨天下午37.7半夜38.8吃了美林。早上五点半又38.8又吃了美林。今天上午查了个血，麻烦专家给看看什么情况，还有拉肚子\n医生：你好\n患者：您好\n患者：孩子反复发烧呢\n医生：你家宝宝这个血检查，考虑细菌感染\n患者：哦\n医生：有没有开什么药？\n患者：别的症状都没有，就是发烧\n医生：宝宝的精神状况怎样？\n患者：（空）\n医生：不是还讲拉肚子吗？大便什么样的？每天几次？\n患者：（空）\n患者：精神挺好的\n医生：有没有咳嗽？\n患者：大便就跟消化不良似的\n患者：没有咳嗽\n医生：恩，开的这些药已经开始吃了吗？\n患者：黏液和蛋花\n患者：还没有，想吃完午饭开始吃\n医生：这个体温稳定需要一个过程的，一般要3-5天\n患者：一使劲就能蹭出大便来\n患者：啊\n医生：清开灵出现过敏的几率还是比较大的，建议多喝水\n医生：头孢类的可吃\n患者：今天上午从医院回来又烧到39.5了\n患者：哦\n医生：体温超过38.5可以考虑药物降温\n患者：嗯嗯\n医生：需要勤测体温，同一种退热药一般一天不能超过四次\n医生：你家宝宝身上有没有皮疹？\n患者：医院的大夫说是有点病毒，说可能是感冒的前兆。然后去了医疗室人家又说是嗓子有点发炎\n患者：都不知道到底是怎么样了\n医生：有没有眼泪汪汪，流涕症状？\n患者：没有\n患者：都没有\n医生：超敏反应蛋白高，中性粒百分比高，这考虑细菌感染\n患者：哦，细菌感染就会拉肚子吗\n医生：不一定，这个拉肚子可能是这次感染的伴随症状，也可能是肚子受凉引起的\n患者：这两种药效果怎么样，需要再买点其他的吗\n医生：拉肚子可以再吃点益生菌，和头孢分开吃\n患者：哦\n患者：谢谢医生\n医生：注意腹部保暖，别凉着肚子\n患者：不好意思耽误您这么长时间\n患者：嗯嗯\n医生：不用谢\n患者：谢谢\n医生：你好，你家宝宝的体温稳定了吗？", "report": ""}
{"question": "自述:你好医生我家宝宝一个月好像拉肚子！你看图片大便颜色正常吗\n医生：孩子大便这样几天了呢？\n患者：有好几天了\n医生：孩子吃母乳吗？吃奶量可以吗\n患者：宝宝一个月零3天\n患者：最近这几天吃的少\n医生：孩子大便一天几次？次数增多了吗？\n患者：宝宝吃母乳和奶粉\n医生：不爱吃别强喂，才利于胃肠功能的修复\n患者：这两天不咋吃奶了\n医生：孩子大便颜色是正常，大便有未消化的奶瓣看着是消化不良的表现\n医生：大便这样之后看过医生吗\n患者：大便一天6次\n患者：没看过医生\n患者：想问医生这样大便要看医生吗\n医生：孩子消化不良可能受凉胃肠功能弱饮食不当可能会引起来，治疗原则一般调节胃肠功能，一般会有3到5天的过程\n医生：孩子现在大便次数还可以，目前情况可以给孩子喝点益生菌调节一下胃肠功能，看一下大便缓解情况\n患者：不需要去医院吧医生\n医生：孩子妈妈吃饭注意饮食，别吃油腻的东西，别吃凉的。孩子肚子别着凉，多给孩子热敷一下肚子，别着凉！\n医生：孩子用着益生菌观察三天大便不缓解可以带着孩子去儿内科就诊给孩子查个大便常规看一下，根据结果对症治疗，看一下需不需要调整用药\n患者：好的医生谢谢\n医生：不客气", "report": ""}
{"question": "自述:小家伙发烧三天退烧了去医院检查病毒性发烧当时喉咙有点上火舌苔有点发白现在发烧好了以后咳嗽了三天昨晚醒来六次不知道是不是喉咙痛轻微咳嗽有时候睡着也咳嗽有痰会吞咽\n医生：您好，宝宝现在具体多大了？嗓子哑吗？\n患者：一岁四个月还不会说话哭的时候稍微有点哑\n患者：会不会支气管炎\n医生：宝宝还有其他症状吗？\n医生：比如流鼻涕，嘴里有溃疡吗？身上有皮疹吗？\n患者：没有就是昨晚醒了六次哄哄就睡了\n患者：没有\n医生：是咳嗽醒的吗？醒后哭闹吗？\n患者：醒后会大声咳嗽几声吞痰有点闹总是让抱着睡\n医生：什么时候给宝贝做的检查？\n患者：三天前当时还不咳嗽\n医生：当时医生给宝贝听诊肺部了吗？除了血有没有查胸片等相关检查？\n患者：当时发烧只验血了\n患者：听了一下肺部\n患者：发烧退了以后一天天咳嗽频次变多\n医生：当时有没有说肺部或者气管有炎症？\n医生：嗯嗯，发热一般是感染的初期表现，随着炎症渗出，痰液增多，刺激气管出现咳嗽，其他症状也就表现出来\n医生：医生给宝宝诊断的只有病毒性感冒吗？现在怎么治疗的?\n患者：医生有说上呼吸道感染\n患者：开了消炎的颗粒\n患者：黄莲子颗粒\n患者：没有效果\n医生：宝宝现在吃饭怎么样？精神好吗？\n患者：吃饭还好一般般\n医生：嗯嗯，宝宝有没有呕吐？\n患者：精神也不错上午自己玩下午会让一直抱着\n患者：没有\n医生：嗯嗯，宝宝频繁咳嗽，痰多的话容易引起呕吐症状\n医生：宝宝后来复诊了吗？\n患者：没有\n医生：一般感冒用药三到五天需要复诊看看，根据孩子病情给于调整或者停止用药哦\n患者：复诊需要验血嘛会哭的很厉害\n患者：尖叫\n医生：您的宝宝现在出现了新的症状，有咳嗽，出现睡眠变差，需要进一步听诊肺部，看看有没有进展为支气管炎\n患者：尖叫对她喉咙不好\n医生：不一定复查血常规，主要是看宝贝嗓子，还有听诊，结合宝宝症状来明确下一步检查，如果有明显啰音，也就是说宝宝气管有炎症的话，可能需要拍胸片\n患者：所以想问是不是需要验血\n医生：注意给宝贝清淡饮食，多喝水，注意休息，有助恢复\n医生：您现在给宝贝已经用药三天以上，需要复诊看看了，建议带孩子去公立医院儿科就诊，经过专业医生查体后，排除支气管炎，如果是的话，需要控制感染，止咳化痰治疗，根据宝宝具体病情选择口服，雾化，或者输液\n患者：不喝水\n医生：宝宝这个年龄也可以适当吃些水果了哦\n医生：尽量给宝贝熬点粥，哄着多喝水，水本身也有化痰效果哦\n患者：易坦静可以吃这个嘛\n医生：这个可以化痰，但是，需要医生看过宝宝后，确定是不是适合宝宝用哦，不要自行给宝贝吃药\n医生：宝宝现在的情况，需要的是进口就诊，排除支气管炎哦，再确定下一步治疗\n医生：是尽快就诊\n医生：婴幼儿用药需要经过专业儿科医生面诊后开具\n患者：可以吃香蕉嘛\n医生：可以，但是不要太多，容易腹胀\n医生：吃些苹果，西瓜，桃子等新鲜水果，注意饮食卫生哦\n医生：您还在吗\n医生：您还有疑问吗\n患者：额嗯嗯\n医生：好的\n患者：需要尽快去医院是嘛\n医生：是的，可以避免宝宝病情进展，同时给于最好的治疗，减轻症状", "report": ""}
{"question": "自述:医生你好！我家小孩咳了好久，总是反反复复，好三四天又咳，大小医院都去了，就是有一口痰不会吐出来，一不注意就又咳是支气管炎了，都不知要怎么办了？\n医生：你好！\n医生：咳嗽多长时间了？\n患者：你好\n医生：发烧吗？\n患者：反反复复有2个月了，就是好一个星期不到又咳\n医生：去医院做过检查吗？\n患者：不烧，就是咳有痰\n医生：吃药多长时间了？\n患者：去了，刚开始是病毒感染，支气管炎\n患者：一直在吃\n医生：吃了多长时间了？效果怎么样？\n患者：就是好了，又咳，\n医生：这一次吃了多长时间药啦。\n患者：然后就认为是不是药带有止咳的，就又换药\n医生：效果都不好吗？\n患者：3-6天的吃，不对又换药\n医生：检查就是支气管炎是吗？\n医生：拍胸片了吗？\n患者：感觉是治标不治本\n医生：肺里是否有炎症\n患者：是的，拍胸片，支气管炎\n患者：没有\n医生：根据你说的情况，孩子还是一个呼吸道感染的疾病。\n医生：就是抵抗力差，气管儿的免疫力低，一感冒就是爱咳嗽。\n患者：十月中旬拍的片子，\n医生：近期没有拍片子吗？\n患者：嗯嗯\n医生：你这是还没有彻底治疗好。\n医生：嗯，这样吧，你先去医院检查一下，化验血常规拍胸片，看看气管里和肺里是否有炎症。\n患者：现在要怎么办？\n医生：如果肺里和气管里有炎症，建议你给孩子输液效果还好。\n患者：还是要拍片子？\n医生：正规的治疗一段彻底治疗好以后再停药。\n患者：输液是用抗生素？\n医生：十月中旬拍的片子时间太长了，现在不知道肺里是否有问题？\n医生：是的，输液可以用消炎的抗病毒的，止咳化痰的，都可以的。也可以做雾化效果都是比较好的。\n患者：现在咳得不多，就有久久咳一声，在学校老师反应说都没咳过，但回家我还是听见咳有痰的\n医生：去检查一下，如果没有气管炎和肺炎可以口服药物，加上雾化效果比较好的。\n患者：好的，谢谢您！\n医生：不客气，祝孩子早日康复，有事及时联系。\n患者：[献花],点击[http://pinyin.cn/e29139]查看表情\n医生：谢谢啦", "report": ""}
{"question": "自述:八个月小孩得过肠炎，吃益生菌可以调理肠胃吗？\n医生：您好，我是张医生，很荣幸为您解释疑惑！\n患者：八个月小孩之前得了肠炎，现在吃益生菌可以调理肠胃吗？\n医生：孩子现在主要是哪里不舒服呢？\n医生：食欲差？\n医生：吃的少？\n患者：消化不好\n医生：大便次数多？\n医生：大便稀？\n患者：是的\n医生：之前肠炎持续多长时间才好？\n患者：大便颜色都是黑色和白色的\n医生：吃奶受影响吗？\n医生：同肠炎之后就这样啦是吗，之前大便都很好，\n患者：肠炎一个多月才好\n患者：吃的奶粉\n医生：这个当时可能会受点影响，现在孩子可能有点消化不良，\n医生：宝宝目前主要是大便次数多，大便稀\n医生：是不是大便里面奶瓣也多？\n患者：他消化不良的话吃那个益生菌的话有效果吗？\n医生：有去你们当地公立医院儿科门诊看过吗？\n患者：去医院的话医生她就说开那个益生菌呢，\n医生：益生菌是你们当地公立医院儿科门诊医生给你开的？\n患者：奶瓣有时候会有\n医生：孩子的消化不良的话是可以吃这个益生菌调理的，这个我主要是问一下有没有去看一下就是说这个如果说是线下，嗯，医生一看过的就属于已确定的，\n患者：去看了之后那个医生他建议就说吃那个益生菌调理一下，\n医生：去你们当地公立医院儿科门诊看过，明确是消化不良\n医生：现在对所患疾病的诊断和治疗的相关知识做个说明\n患者：是的\n医生：大不了的话就小孩子比较常见，因为他胃肠功能比较弱，受凉之后呀或者是像肠炎之后啊就容易出现了现在这样的情况，\n医生：好的话一般就是吃一点，调节肠胃的益生菌可以的你们那个门诊医生给你开的这个医生均可以，你孩子吃一段时间调理一下，\n患者：好的，谢谢\n医生：遵你们当地公立医院儿科门诊医生医嘱\n医生：在家口服益生菌调理一下肠胃\n患者：嗯，好的", "report": ""}
{"question": "自述:一岁宝宝二十一斤，流鼻涕，鼻涕有时是黄色，很浓，有时很清，，咳嗽，吃优卡丹头炮氨苄颗粒，一次吃多少？\n医生：孩子鼻涕几天了？\n患者：两天了\n患者：前一段时间感冒发烧咳嗽，刚好了四天\n医生：孩子如果清水鼻涕主要是着凉的表现，注意保暖，别着凉症状就会好点\n医生：孩子这次咳嗽几天了呢\n患者：两天\n医生：黄鼻涕的话主要是排出来的粘菌，排出去也是比较好的\n医生：咳嗽勤吗？咳嗽有痰吗？\n患者：没有，挺勤，听着干咳嗽，\n医生：咳嗽早期炎症渗出比较少，痰开始形成，刺激孩子咳嗽症状可能比现在要明显\n医生：孩子这次没有看过医生对吗\n患者：没有，\n患者：上次，吃的药，还有，就吃这\n患者：小儿氨酚烷胺，\n患者：上次开的咳嗽的，消炎的没有了！！！\n医生：孩子这个症状主要是考虑支气管炎的表现，一般由于感染引起来的，治疗控制感染止咳等对症治疗，一般疗程会有7到10天的疗程\n患者：（空）\n患者：这两种药\n患者：吃可以吗？吃多少？一天几次？\n医生：孩子这次咳嗽症状不是太明显这次可能处于炎症感染的早期，注意保暖。孩子现在最好带着孩子去儿内科就诊，听诊一下看一下需不需要做血常规胸片，看一下具体感染程度明确一下诊断\n患者：哦，好的\n医生：这样做个检查明确一下诊断，根据结果对症治疗\n医生：孩子多喝点温水。别着凉\n患者：好的，谢谢\n患者：我先带着去检查去\n医生：孩子吃饭别吃凉的，油腻的东西，多给孩子拍背！\n医生：胃肠功能会影响所以别强喂！", "report": ""}
{"question": "自述:孩子病毒感染咳漱有痰医生让吃肺热咳喘口服液，和蓝芹三坳片可以吗\n医生：孩子咳嗽总共几天了\n患者：四天了吧\n患者：在吗\n医生：咳嗽现在还多吗？\n患者：不是很多但是有痰\n医生：孩子咳嗽随着炎症渗出形成的痰，痰也会慢慢减少，基本就恢复点了，痰多咳嗽症状会比较明显\n医生：孩子什么时候看的医生呢\n患者：星期日\n医生：做过什么检查吗\n患者：开始是干咳三天后就有痰喉咙红肿\n患者：血常规\n医生：恩，刚开始干咳，后来痰上来，所以是这个病情变化\n医生：医生给孩子诊断的支气管炎吗\n患者：你说吃那几种药可以吗\n患者：说问题不大\n医生：孩子支气管炎一般由于感染引起来的，治疗原则一般抗感染止咳治疗，一般会有7到10天的疗程！\n患者：药需药变吗\n医生：给孩子用的肺热咳喘止咳治疗，药物作用可以，按时给孩子用药，可以用药观察一下！孩子咳嗽症状咳痰症状\n医生：暂时可以用药观察三天，如果咳痰症状不缓解可以带孩子去儿内科就诊给孩子听诊一下，看一下需不需要调整用药，需不需要做胸片看一下恢复情况，根据结果处理\n患者：哦\n医生：孩子吃饭还是要注意，别吃油腻食物，别吃辛辣食物，多喝水，多给孩子拍拍背，促进痰的排除\n医生：注意别着凉，多喝点水！医生的用药可以的，现在处于疾病排痰期的阶段，用着止咳化痰治疗观察三天就可以\n患者：哦", "report": ""}
{"question": "自述:小孩儿一岁一个月，六天前出现打喷嚏咳嗽流鼻涕体温最高37.3的症状。服用了护彤小儿氨酚黄纳敏颗粒和儿童用罗红霉素颗粒现在感冒症状不明显。体温24小时监控36.4--36.6度浮动但是仍然有不规律的咳嗽次数不多。听孩子呼吸比较急促，带有喘息声。像是有痰在里面发出，呼呼呼的声音。我想知道这种情况下是否可以服用盐酸丙卡特罗口服溶液和肺力咳合剂希望医生为我解答\n医生：你好\n患者：你好\n医生：稍等一下，我看一下啊。\n患者：好的\n医生：宝宝去医院检查了吗？\n医生：根据你的描述，宝宝还是考虑感冒引起的。\n医生：可以口服的，考虑是支气管炎\n患者：没有因为人多害怕被传染别的疾病而且服过几天药以后感冒症状明显消失了就没有去医院\n患者：他的咳嗽次数一天大概能够数出来次数并不多，就是感觉总是像猫一样发出呼呼呼的声音。\n医生：放心吧，可以口服的\n医生：这就是宝宝喘息的声音。\n患者：那么请问盐酸丙卡特罗口服溶液一岁一个月的孩子每天吃多少呢\n医生：多是支气管管炎，或者是肺炎的表现。\n患者：那我使用盐酸丙卡特罗口服溶液和肺力咳合剂对症吧\n医生：可以的\n医生：一次3ml一天三次\n医生：肺力咳合剂，也是一次3ml一天三次。\n患者：还需要辅助一些别的药物吗\n患者：目前感冒症状已经基本消失了\n医生：不需要的，让宝宝多喝水。\n患者：好的谢谢医生啦非常感谢\n医生：也可以配合点利巴伟林颗粒。\n医生：可以让宝宝，冰糖雪梨水下下火。\n医生：一定要多拍拍背啊\n患者：好的，我知道了谢谢。\n医生：可以先口服药物观察三天。\n患者：恩\n医生：如果明显好转了，继续口服药物。\n患者：是\n医生：你好\n医生：再吗\n医生：可以给宝宝雾化布地奈德", "report": ""}
{"question": "自述:小孩子拉肚子呕吐是怎么回事\n医生：您好，我是您的辅诊医生，需要询问几个问题，才能更好的评估孩子情况，您还在吗？\n患者：在\n医生：孩子精神怎么样\n患者：精神好\n医生：有没有吃不好消化的食物\n患者：就是拉肚子呕吐\n医生：比如太油腻，生冷刺激性食物\n患者：吃了点瘦肉\n医生：吃的多吗\n患者：不多\n医生：宝宝大便什么样子？\n医生：有没有粘液或者脓血\n患者：没有\n患者：就是一般的拉肚子\n医生：有没有肚子疼？\n患者：有\n医生：哪个部位？\n医生：以肚脐为标准的话\n患者：肚脐眼周围\n医生：嗯嗯\n医生：可以给宝贝顺时针揉一下肚子或者热敷一下，用热水袋，注意不要烫伤。\n患者：喔\n医生：您询问一下宝宝在学校有没有吃什么东西？\n患者：买点什么药吃了\n患者：中午在学校吃的饭\n医生：宝宝如果单纯饮食引起的，吃点益生菌就可以\n患者：没有买什么其他的东西吃\n患者：是不是有点感冒\n患者：引起的\n医生：宝宝还有其他症状吗\n患者：就是拉肚子肚子一会痛一会痛呕吐\n医生：宝宝嗓子红吗\n医生：流鼻涕咳嗽吗\n患者：有点流\n医生：胃肠型感冒需要进一步查体和血常规检查才能确定\n医生：给宝贝注意保暖，喝点温水，按摩腹部\n患者：喔\n医生：不要着急\n患者：好\n医生：宝宝现在不要再吃东西了\n患者：好的\n医生：如果还是频繁呕吐就去医院查一下看看是不是胃肠炎还是感冒\n患者：好的\n患者：谢谢你医生\n医生：不客气\n医生：祝宝宝健康成长\n医生：您有任何问题可以随时和我联系或留言，我看到后会第一时间回复。\n医生：您还有疑问吗?\n患者：没有了\n医生：再见哦\n患者：好\n医生：嗯嗯", "report": ""}
{"question": "自述:小儿热感冒吃小儿999感冒颗粒还是小儿氨酚黄那敏颗粒好呢？\n医生：你好\n医生：在吗\n患者：在\n患者：你好\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。好吗？\n患者：好的\n医生：宝宝现在多大了\n患者：宝宝有黄稠鼻涕\n患者：一岁七个月\n医生：感冒几天了\n患者：快一个星期了\n医生：有没有发热\n患者：之前是流清鼻涕\n患者：没有\n医生：有没有咳嗽\n患者：热气大；鼻子不通气，鼻子都快烂了\n患者：没有\n医生：有没有给宝宝到正规公立医院合理检查过\n患者：没有\n患者：经常感冒；不严重没去看过\n医生：从描述症状（宝宝感冒病史，有鼻涕鼻塞，而且黄色稠鼻涕）考虑宝宝上呼吸道感染\n患者：家里有的药，你看先吃些什么呢\n医生：建议到医院（公立医院儿科或耳鼻喉科）合理检查，了解感冒程度和鼻腔粘膜情况\n医生：如果检查不严重，可以口服小儿氨酚黄那敏颗粒，加用氨溴索稀释分泌物\n患者：谢谢\n医生：可以配合雾化治疗（局部应用药物，稀释分泌物效果更好）\n医生：平时注意多喝水，多食用绿色食物，注意防寒保暖，避免到公共场合。\n患者：好的！谢谢！先给宝宝吃家里现有的药吧！\n医生：祝宝宝健康成长\n医生：有事随时联系，再见\n医生：你好，宝宝感冒好点了吗？", "report": ""}
{"question": "自述:宝宝今天早晨有点拉肚子，他拉出来的是泡沫嗯，后面的话就是蹲下来就有点泡沫，是不是有着要买点什么药吃一下嘛，我给他吃了妈咪爱，还要吃点什么吗？很急哦\n医生：你好\n医生：除了泡沫，感觉有酸臭吗\n患者：好像有吧\n医生：会比较稀吗大便\n患者：开始的时候还好，后面的话就是水啊？我带点泡沫\n患者：是不是昨天晚上开空调温度太高了，因为宝宝最近这段时间肺炎好了过后啊，我们比较那个，怕她冻着了\n医生：有泡沫消化有点不好\n患者：泡沫里面，还有一粒一粒的\n医生：是的，这个要注意，空调不要太冷，不要对着吹\n医生：奶瓣？\n医生：就是没消化掉的奶\n患者：是的是的，种情况的话，好像前两天就有一点点这样子的\n医生：宝宝平时主要吃什么\n患者：是不是宝宝奶粉没泡好啊？\n患者：最近吃饭也不厉害\n医生：一般是宝宝消化不好，不是泡奶的原因\n医生：宝宝现在多大，主要是吃奶粉是吗\n患者：那这个怎么办呢，要去医院看一下吗？\n患者：宝22个月了\n医生：那挺大了，平时主食是什么\n患者：米饭，稀饭呢\n医生：可以自己买药先调节一下\n患者：我们大人吃什么，他也吃什么？\n医生：如果比较担心，可以医院查个粪便\n患者：那买些什么药呢家里面有那个妈咪爱，七星茶\n医生：妈咪爱可以\n医生：如果拉得比较稀，有蒙脱石散吗\n患者：哦，这个也有\n患者：上次小孩子不是有那个肺炎吗？医院都开过了，没吃\n医生：那这两个调整一下\n医生：宝宝没有发烧吧\n患者：没有啊！\n医生：那还可以\n医生：平时如果有菜给他吃，忌辛辣\n患者：是啊，我宝宝一拉尿了话里面就是有点，稀稀的像水样的\n医生：现在包尿布吗\n患者：菜也吃的，昨天还给她吃了一碗小米粥，不到这个小米粥吃的\n医生：你的意思是尿和大便混在一起了，感觉稀\n患者：嗯，是的\n患者：一会儿就有一会儿就有\n医生：那蒙脱石散要注意调节\n患者：好，这个我知道，没有拉的很厉害是不给他吃的\n医生：是的\n医生：那妈咪爱调节一下\n患者：好的，谢谢啊嗯，我先吃着看，如果看看情况不怎么好的话，再问一下你可以吗？\n医生：然后这两天观察一下，如果还是拉的比较不好，可以带医院查一个粪便常规\n医生：可以再问的", "report": ""}
{"question": "自述:宝宝八个月发烧，到医院看嗓子轻微冲血，支气管肺子都正常，肚子比其它部位热。烧三天了。吃的阿莫西林和抗病毒口服液。是不是不对症呀\n医生：你好！\n患者：你好\n医生：有咳嗽吗？\n患者：没有\n医生：拉肚子吗？\n患者：今天拉了四回\n医生：孩子精神怎么样？吃奶可以吗？\n患者：最早干，后几回是稀便\n医生：去医院检查过吗？\n患者：精神还行，\n患者：吃饭挺好\n医生：化验血常规了吗？\n患者：去听了听，气管支气管肺部都很好\n患者：没有\n医生：就是嗓子充血是吗\n患者：轻微不严重\n医生：根据你说的情况，还是一个呼吸道的感染。\n医生：吃了三天药了，不见好转，是吧。\n患者：是的，昨天中午开始吃阿莫西林，今天晚上我给换的头孢\n医生：吃的药物也可以的\n医生：发烧三天，吃药不见好转，建议你去医院化验一下血常规。\n医生：看是否是病毒感染\n医生：再针对性治疗效果还好。\n患者：如果是病毒感染该吃什么\n患者：一直吃抗病毒药物呢\n医生：应该吃上抗病毒的药物。\n医生：如果是一般的普通感冒三天，应该不发烧了。\n患者：（空）\n医生：是的这个就是抗病毒的\n患者：昨天中午开始吃的\n医生：才吃了一天是吧\n患者：是的\n医生：那就再吃上两到三天，观察变化。\n医生：时间短病情不会控制住的\n患者：好，谢谢！\n医生：给孩子多喝水，不要着凉的。\n医生：不客气的有问题及时联系\n患者：谢谢，这我就放心了！", "report": ""}
{"question": "自述:宝宝一岁了，这两天咳嗽感觉喉咙里有痰，打喷嚏也是黄色的，吃点什么药啊\n医生：你好\n患者：你好\n医生：咳嗽有痰，流黄鼻涕说明有炎症了\n患者：感觉想吐吐不出来\n医生：有没有发烧？\n患者：没有发烧\n医生：宝宝太小不会吐痰\n患者：嗯嗯\n医生：咳嗽频繁吗？\n患者：一阵一阵的，咳起来厉害\n患者：就那一阵\n医生：上午还是下午？\n患者：下午\n医生：不是太厉害是吗？\n医生：现在需要吃药了\n患者：咳嗽起来那一阵感觉厉害，心疼了\n患者：家里有止咳糖浆可以喝吗\n医生：具体药名？\n患者：小儿清热止咳口服液\n患者：（空）\n医生：可以\n医生：消炎药也要吃\n患者：哦\n患者：以前听人说不能喝这种药，说这种药是生痰的\n医生：不是生痰\n医生：咳嗽有过程的\n患者：哦，那就放心了\n医生：刚开始咳嗽痰不是很多，慢慢会上痰，上痰说明病情开始好转了\n患者：哦，这样啊\n医生：不是药物生痰\n患者：哦哦，知道了\n患者：搭配小孩儿喝的那个阿莫西林颗粒也行吧\n医生：行的\n患者：好的，知道了\n患者：谢谢哦\n医生：不客气", "report": ""}
{"question": "自述:宝宝三个月零8天，前天中午洗完澡后突然嗓子哑了，昨天晚上公婆来因为怕生又哭了几场，今天更沙哑更严重了，量过体温都是36.5左右不发烧。想知道有没有可能是喉炎，是否需要就医，听说雾化对孩子不好，请问这么小的孩子除了多喝水还有其他办法快点好起来吗？谢谢\n医生：你好，请问除了嗓子嘶哑，还有其他症状吗\n患者：轻微拉肚子不严重。最近宝宝开始吃手了，不发烧不咳嗽，其他症状没有了\n医生：没有咳嗽吗\n患者：没有，一天咳嗽三次左右可能是喝水或者呛奶与喉咙哑应该没关系\n医生：如果仅仅是声音嘶哑，没有其他症状，不一定是喉炎的\n患者：应该去医院吗？听着哑的有点严重，再加上这两天又大哭过几次\n医生：确定没有吸入或食入什么异物吧？\n患者：没有\n医生：如果嘶哑比较严重，还是建议去医院看一下，\n医生：让大夫听诊一下，\n患者：三个月宝宝挂新生儿科吗\n患者：还是儿科？\n医生：看是感冒，还是喉炎，或者有可能是扁桃体发炎\n医生：儿科即可\n患者：属于是呼吸道的问题吧\n医生：大夫会进行听诊和体检的，\n医生：即可判别\n患者：好的，谢谢医生\n医生：如果仅仅是嘶哑，\n医生：应该是上呼吸道的问题\n患者：嗯嗯\n医生：不过要警惕发展成喉炎的可能\n医生：如果听到犬吠样咳嗽，\n患者：三个月的孩子每天喝多少水合适呢\n医生：很大可能就是喉炎了\n患者：我是纯母乳\n医生：小便次数和颜色正常吗\n患者：正常\n医生：那就暂时没必要加水\n医生：一般六个月左右再考虑加水的问题\n医生：因为母乳里面也有液体的\n患者：喉咙嘶哑这段期间也没必要喝水吗\n医生：喂母乳即可\n患者：这两天我每天都会喂几次水\n医生：母乳里面的液体足够了\n患者：好的谢谢医生\n医生：除非小便次数和颜色异常\n医生：家里环境也要注意，", "report": ""}
{"question": "自述:孩子三个月，左肾分离9mm，孩子一天几次大便是正常的\n医生：您好\n患者：你好\n医生：左肾分离9mm，是生后做的B超吗？\n患者：怀孕后期也做过，生了之后也做过，这次三个月也去检查过\n患者：都是有这个现象\n医生：关于这个问题，没有肾积水之类的话，不用太担心\n患者：是轻度积水\n医生：定期到正规医院随访复查就好了\n患者：那要多长时间去检查一次\n医生：轻度肾积水一般不需要处理\n患者：那孩子一天几次大便是正常的\n医生：宝宝三个月大，对吗？\n医生：吃母乳吗？\n患者：三个月十四天\n医生：母乳喂养吗？\n患者：不是\n医生：婴儿的大便次数存在一定的差异，关键看大便的性状\n医生：如果大便性状是正常的一天四五次甚至五六次也属于正常的\n医生：咱家宝宝大便稀吗？\n患者：我家还可以的\n医生：一天几次？\n患者：这几天一天八次\n医生：能描述一下是什么样的大便吗？是什么颜色的？水多吗？\n医生：您好\n医生：是这样的，一天大便8次次数还是有点多，当然宝宝使劲的时候带出来一点这个不应该算在里边的。如果大便不是很稀，水不多，建议您吃一吃活菌，譬如宝乐安之类的都行。如果大便很稀或者含有黏液之类的建议您完善粪便常规检查再决定下一步的治疗。\n医生：您有任何问题可以随时和我联系或留言，我看到后会第一时间回复。", "report": ""}
{"question": "自述:宝宝这几天一天两次，有时候一次。每次拉的量都特别多。请问正常么，这张照片是拉掉了一些垫上尿不湿又拉的。啥情况\n医生：您好\n患者：你好\n医生：孩子还有什么不舒服吗\n医生：比如肚子胀\n患者：还有就是晚上睡觉睡不踏实，一个晚上醒好多次。\n医生：哭闹么\n患者：嗯嗯\n医生：您摸了肚子吗\n患者：嗓子都哭哑了\n医生：当时肚子胀吗\n患者：肚子不胀\n患者：那没注意唉\n医生：嗯嗯，孩子怎么才不哭啦？\n患者：躺床上抱着睡，我把胳膊抽掉。他就吭吭还经常吐奶\n医生：嗯嗯，孩子可能还是肠道功能的问题\n患者：需要去医院么，我这个是二胎。这么小的孩子拉粑粑量这么多，我觉得不该啊\n医生：拉粑粑确实有问题，但是不大，可以先自己调理看看\n患者：肿么调理求方\n患者：医师还在么求调理的方法，\n医生：可以先吃点妈咪爱\n患者：哦哦，他现在在吃d3可以同妈咪爱一起吃么\n医生：孩子吃母乳还是奶粉？\n患者：吃母乳\n医生：可以，隔开半个小时\n患者：嗯嗯好的，谢谢\n医生：孩子吃母乳还是奶粉？\n患者：吃母乳\n医生：嗯嗯，您的饮食也得清淡\n医生：不能油腻\n患者：我吃东西还好一直很清淡。\n医生：嗯嗯不辛辣刺激\n患者：跟我吃甜食有关么，最近天天吃甜酒酿煮鸡蛋\n医生：额，您可以看看时间有没有关联\n医生：如果时间关联就是了\n患者：好吧！那就停掉不吃了??\n患者：了解的差不多了谢谢??\n医生：嗯嗯，好的\n医生：有什么问题随时联系\n患者：好的\n医生：嗯??", "report": ""}
{"question": "自述:宝宝快两周了，昨天傍晚开始发烧，38.6度，贴了退热贴，过了一个多小时量38.8度，喝了美林，凌晨一点量38.1度，今早六点量39.2度，喝了美林，然后喝牛奶，没有喝完吐了口，有些痰，过了一会儿又吐了一口痰，除了美林，别的什么药也没吃，孩子精神状态挺好，还在客厅玩呢，昨晚38.8度都萎萎的，今天39.2度，还精神奕奕，请问吐痰需不需要喝点消炎药？\n医生：你好，孩子是两岁吗？有没有咳嗽？\n医生：喉咙扁桃体有没有发炎？\n患者：两岁不到\n医生：等于说昨天晚上发热一次，今天早上又发热了一次！孩子有没有手脚口腔长疱疹之类？\n患者：不知道她是咳嗽还是故意不想吃饭，咳两声，睡觉的时候咳嗽吐了点东西\n患者：没有\n患者：她像是故意咳嗽，看她扁桃体也没有发炎\n医生：也没有感冒之类！昨天之前也没有咳嗽？\n患者：下午四点多起床量了下体温，38.7度，喝了美林，喂了点水和粥，喝了半袋头孢克肟，喝的头孢克肟基本全吐了，她不想吃药，抵触\n患者：没有咳嗽\n医生：这样的话，先把体温降下来再观察一下吧！孩子现在体温多高？\n患者：昨天睡觉起来好好的，去机场路上睡了一觉，后来下雨我就带她在车里，然后雨大没有开车窗，后来发现她体温偏高\n患者：现在没量，她吃喝都正常，自己主动要吃饭\n医生：孩子们出现发烧，最常见的原因是感冒，扁桃体发炎，现在孩子还有痰，说明孩子的呼吸道是存在感染的\n患者：那头孢克肟还用喂吗？怕她老是发烧会引起扁桃体发炎\n医生：感冒会有一点痰，但是感冒是不需要用抗生素的！\n医生：扁桃体发炎和支气管炎的情况是需要用抗生素\n医生：孩子的体温高，现在先把体温降下来，\n患者：就是说她的呼吸道是感染的是吗\n医生：四点到现在已经三个小时了。孩子的体温降下来没有？\n患者：说她吐痰是从她的呕吐物观察的，有黏黏的东西，可是呕吐物一般都是黏黏的，这能断定有痰吗？\n医生：是的！孩子发烧还有咳嗽，考虑是存在呼吸道感染，但是是上呼吸道感染，还是下呼吸道感染，没有看到孩子，这是无法确定的。\n患者：我家宝宝没有咳嗽吐痰过，所以我不能确定是不是有痰\n患者：降下来了，我一会儿再给她量下体温看看\n医生：不一定，孩子呕吐的东西，大部分是刚吃进去的。如果喝水多，就直接吐水，一般不会存在粘液的。\n医生：先观察体温情况，如果孩子再次发热，或者体温不能降下来，提示孩子的炎症大，这是需要立即带宝宝去医院就诊的。\n患者：中午午饭后带她玩了一会，上床睡觉，牛奶没敢给她喝，在床上玩了一会自己赤脚下地玩，被我揍了一下屁屁，然后就哭了一会儿，然后咳嗽两声就吐了\n患者：好的\n患者：她体温高的时候喝美林就能降下来了\n医生：孩子从昨天晚上到现在起病不足24小时，处于早期，可能还会再进一步发展，所以先观察体温，反复发烧是需要及时去医院的。\n医生：孩子吐也可能和哭闹有关系！\n患者：好的\n患者：好的，我知道了\n患者：她昨天喝了一杯酸奶，没喝完就吐了，不知道是不是喝酸奶导致的\n医生：观察孩子的体温，精神状态\n医生：昨天也吐了一次？\n患者：是的\n患者：我后来喝剩余的酸奶，也觉得口味不怎么好\n医生：可能喝酸奶时候的吐和酸奶有关系，但是今天吐应该和昨天喝酸奶就没有关系了！\n患者：她精神状态挺好，烧39.2度，喝了美林就下地跑自己玩了\n患者：嗯嗯，她今天吐都是哭过以后吐的\n医生：食物在胃里面3个小时就排空了，除非是非常不好消化的食物，不会喝一次酸奶导致呕吐两天的\n患者：嗯嗯\n医生：剧烈的哭闹也可以导致胃肠道痉挛出现呕吐，有很多小孩会出现这种问题\n患者：嗯嗯\n医生：这个问题不大，晚上可以给孩子吃点清淡好消化的！关键是孩子还会不会再次发烧！\n患者：我在量体温\n患者：37.2度\n医生：小宝宝对发热都不敏感，经常出现39℃还精神很好的情况！现在这个体温可以！\n患者：好的，那我再观察观察\n医生：不过晚上要一到两个小时给宝宝量一次体温的。\n患者：如果夜里还发高烧我就再喂一遍头孢克肟\n患者：好的\n患者：谢谢您\n医生：可以喂一次！需要同时喂退烧药的。\n患者：好的\n患者：谢谢您\n医生：如果再次发烧，还是建议带宝宝尽快去医院确诊一下孩子发烧的原因！\n医生：不客气！\n患者：嗯嗯，好的\n患者：那您忙，就不打扰您了\n医生：好的，再见！", "report": ""}
{"question": "自述:您好宝宝今天拉了十几次了怎么办还老是哭闹\n医生：你好\n患者：你好\n医生：为了更好的了解病情，先了解以下几个问题\n医生：孩子大便是什么样的？每次量多吗？尿量怎么样？\n患者：宝宝最近添加辅食可是这两天没有喂辅食宝宝却拉肚子了怎么办一天拉十几次全是奶片\n患者：混合喂养的\n医生：先不要慌，宝宝大便有没有脓血？有没有腥臭味？有没有蛋花汤样？\n患者：我们这边当地的私人诊所是把奶粉停了喂米粉正确吗？\n患者：没有酸味是蛋花样全是奶片\n医生：可以的，米粉相比奶粉更容易消化\n患者：哦\n医生：孩子现在尿量怎么样？\n患者：（空）\n医生：现在孩子腹泻病基本可以诊断，治疗的话口服活菌和蒙脱石散\n患者：今天把奶粉停了都不肯吃米粉尿量少\n医生：但是腹泻病的孩子要注意脱水，首先看尿量\n患者：她不肯喝水\n医生：孩子精神怎么样？\n患者：有点闹人\n医生：腹泻之前有没有发热和呕吐的情况？\n患者：感觉她老是要吃\n患者：都没有\n医生：每次大便都是鸡蛋汤样的吗？\n患者：嗯差不多\n医生：根据宝宝大便性状的话，考虑轮状病毒感染引起的腹泻，这种疾病病程较长，一般得三到八天，甚至更长\n患者：哦\n医生：治疗的重点就是止泻，补液\n患者：哦\n医生：止泻的话口服活菌和蒙脱石散就可以，效果不好，可以再加一个消旋卡多曲\n患者：好的谢谢\n医生：另外就是补液，", "report": ""}
{"question": "自述:孩子细菌性肠炎好了以后化验大便显示3个脂肪球加号，同时血常规检查有病毒感染，伴有感冒症状，医生诊断为急性上呼吸道感染\n医生：是吃过以后吐的不？\n医生：量多不？\n医生：宝宝多大了？\n患者：孩子6个月\n患者：奶睡后半小时发生呕吐\n患者：吐得很多\n医生：你说的没精神是指哪方面？\n患者：一小时内吐三次\n医生：喷射性呕吐？\n患者：没精神就是说呕吐后不哭不闹迷迷糊糊的睁不开眼似的\n患者：我觉得嘴唇发白\n医生：那你最好还是去医院系统的检查一下\n患者：正在去医院的路上，医院很远\n医生：看看是感染还是受凉引起的\n患者：我想先问一下\n医生：一般婴儿的呕吐都是受凉引起的\n患者：嗯，这样的话，今晚给她洗澡了，不过那天晚上都洗澡的啊\n医生：精神差也可能跟现在的时间点有关，晚上了，宝宝困了，没精神\n患者：好的，马上到医院了\n患者：谢谢大夫\n医生：脂肪酸是消化不好，这个没事\n医生：一般的感冒都是病毒性感冒，吃点抗病毒的和感冒药就行\n患者：消化不好需要吃药么\n医生：妈咪爱\n医生：就行\n患者：妈咪爱？那个叫什么枯草二联杆菌的？\n医生：恩\n医生：吃这个就行\n患者：我们因为肠炎刚好，大夫还让我们吃几天那个布拉氏酵母菌散呢\n患者：妈咪爱也要吃着？\n医生：这个也行，吃一个就行\n患者：哦哦～！那需要吃什么健胃消食的东西么？\n医生：先不吃，吃酵母散就行\n患者：哦哦～我纯母乳，还没敢给孩子吃米粉，会不会缺铁啊\n患者：这都六个半月了\n医生：四个月后就该添加了\n医生：会容易缺铁\n医生：等拉肚子好了，再吃吧\n患者：血常规能看出来缺不缺么？\n医生：能看出来贫不贫血\n医生：哪种类型的看不出来，\n患者：（空）\n医生：不贫血\n患者：看哪一项啊？\n医生：看血红蛋白\n患者：血红蛋白浓度？\n医生：第十二项\n患者：哦哦\n医生：不过不贫血也只是现在，还是得添加辅食，补铁\n患者：知道了～那打疫苗影响么\n医生：感冒不能打疫苗\n医生：贫血严重了也不行\n患者：……好吧…\n患者：打之前化验一下血常规，如果还病毒感染就不能打对吧\n医生：恩\n患者：好的～明白了～谢谢大夫～\n医生：没事", "report": ""}
{"question": "自述:我家宝宝40天了，今天突然拉的绿屎还老吐奶是怎么回事？平时也吐奶，不过都没有今天吐得频繁。图片是今天拉的大便\n医生：您好\n患者：你好\n患者：（空）\n医生：宝宝这两天有没受凉呀，\n医生：图片上看的话主要是黄中带绿而且有些奶瓣主要考虑消化不好，\n患者：应该注意什么呢\n医生：那就是避免受凉有孩子如果吐奶比较厉害那那那边比较喜欢奶大不算话可能是受凉导致的，\n患者：需要用什么药吗\n医生：那你给宝宝吃一点么灭火的益生菌调节一下，\n患者：哦，\n患者：我家宝宝出生20天以后白天基本都不怎么睡觉，能睡半个小时就会醒，但精神很好，有什么妨碍吗\n医生：二天的话你要把那个鱼肝油你帮我不来就我先说的，\n医生：要补维生素d了\n患者：吃那个依可欣可以吗\n医生：可以\n医生：今天吃一粒夏季隔天吃一粒有太阳带宝宝晒太阳，\n患者：好的谢谢\n医生：不客气\n医生：您还有其他问题吗\n医生：您有任何问题可以随时和我联系或留言，我看到后会第一时间回复。\n医生：您可在咨询结束后点击（首页），在首页里找到（康复记录），在康复记录里找到我然后点（再次咨询)", "report": ""}
{"question": "自述:您好，我宝宝四个月，之前因为消化不良拉肚子，拉了快半个月才好了，之后几天一直都是两天一次，并且颜色，量，这些都正常，可是昨天早上，拉的粑粑呈黄色，还有点稀。不过只拉了一趟。今天下午在纸尿裤上又流了一点点。请问这种情况是拉肚子吗？\n医生：你好我是您的接诊医生\n医生：宝贝是母乳还是奶粉喂养呢\n患者：纯母乳\n医生：宝贝最近吃奶量可以吗？下降了呢\n患者：和平时一样\n医生：宝贝肚子着凉来吗？\n医生：宝妈有没有吃生冷辛辣刺激食物油腻食物呢？\n患者：没有呀。\n医生：宝贝之前拉肚子好了距离现在多久了呢？\n患者：有8天\n医生：宝贝从昨天开始大便有点不正常吗？\n患者：对\n患者：昨天拉的就有点稀\n患者：今天又流了一点点\n医生：宝贝这两天的的话大便次数都是一次，对吗？次数没有增加！\n患者：没有增加\n医生：大便除了稀，大便颜色正常吗？大便有没有未消化的奶瓣呢？有没有粘液脓血之类呢？\n患者：昨天是一次，而且还有点多，今天一次，但是只流了一点点。\n患者：没有，颜色屁股黄色，都很正常\n医生：宝贝精神状态怎么样呢？尿量多吗？\n患者：上次拉肚子好了以后这段时间拉粑粑都是两天一次\n医生：嗯嗯，宝贝这个目前的话大便是有点消化不良的表现的奥！\n患者：精神状态还有尿量这些都很好\n患者：还是消化不良呀\n医生：嗯嗯，消化不良的可能性比较大的奥！目前的话\n医生：这次没有看过医生吧？\n患者：没看过。\n患者：需要去化验一下大便吗\n医生：宝贝目前的话大便症状的话主要是一个消化不良的表现，消化不良的话可能受凉或者胃肠功能弱都可能引起来消化不良的，治疗的原则一般就是调节胃肠功能的治疗原则的奥\n患者：我刚给他吃了蒙脱石液，\n患者：可以吃吗\n医生：目前大便次数的话不多，大便比较稀，精神状态还是不错的尿量多，目前的话病情比较稳定，所以目前的话可以先给宝贝巩固一下益生菌调节一下胃肠功能就可以，可以看一下大便缓解情况的\n医生：暂时可以不用查大便\n医生：蒙脱石散止泻的药物这个可以暂时不用的奥！\n医生：您还得需要注意以下注意事项的奥！\n患者：那要怎么办呢。\n患者：怎么才能改善她这个大便呢\n医生：宝贝大便的话现在次数不是太多，这个随着胃肠功能的修复过程大便可能次数会增加的，这个会有一个过程的奥！\n医生：宝妈吃饭注意饮食，生冷辛辣刺激食物不能吃油腻食不能吃，清淡饮食为主，水果之类的也不要吃，多喝点温水，多给宝贝热敷一下肚子，顺时针揉揉肚子，别着凉肚子，晚上睡觉盖好被子，别着凉，这个时候胃肠功能会影响所以能吃多少吃多少别强喂奥！\n医生：目前的话出现以下情况的话就可以就医的奥！\n医生：吃着益生菌观察三天，大便次数，大便性状不缓解或者加重及时带宝贝去儿内科就诊查个大便常规明确一下病因，需不需要调整用药，根据结果对症处理，精神状态差，超过8小时没尿的话就可以及时带宝贝去儿内科就诊补液对症治疗了，防止宝贝脱水电解质紊乱的奥！\n患者：好的，谢谢。\n患者：吃什么益生菌比较好\n医生：妈咪爱类的益生菌就可以奥，益生菌类的话调节胃肠功能作用差不多，您可以给宝贝用点益生菌调节胃肠功能就可以的奥！\n患者：妈咪爱要买药店的那种是吧？\n患者：孕婴店那种是没用的是不\n医生：目前的话病情比较稳定，您可以给宝贝用点益生菌调节一下胃肠功能，一定注意以上注意事项奥，别着凉多喝点温水，有问题及时就医就可以了！\n医生：孕婴店里那里一般饮料类的比较多，最好用益生菌类的去面诊医生那里开点，比较安全\n医生：这个胃肠功能修复的是有一个疗程的奥，一般3到5天的疗程的奥，这个益生菌吸收也是一个过程的，所以不可能症状立马就消失的奥！\n患者：??\n患者：谢谢\n医生：嗯嗯，祝宝贝健康，有问题欢迎咨询\n医生：关于宝贝健康问题还有疑问吗？\n患者：还有就是她四个月了还吐奶正常嘛\n医生：吐奶吃完奶之后多久呢\n医生：吃完奶活动厉害吗？\n医生：如果吃的一次太多的话一活动有可能也会吐奶的奥！\n患者：就是吃完了奶，我抱她一会儿就把她放在床上，他又爱翻身趴着，一趴就吐奶\n医生：嗯嗯，这个就是体位的问题，吃完奶多给宝贝拍拍，别让宝贝活动太厉害了奥，注意别趴着\n医生：这个倒是没什么问题的，放心\n患者：好的，谢谢\n医生：嗯嗯，不客气的\n患者：没有其他的问题\n患者：感谢\n医生：好的再见", "report": ""}
{"question": "自述:出生15天有点拉溪水粑粑？怎么回事？用吃药吗？\n医生：您好，宝宝大便是糊状还是蛋花样？是否有黏液，一天几次\n医生：屁母乳喂养吗？\n医生：是\n患者：蛋花样，今天拉了3-4次，我是母乳喂养\n医生：有多久了，有照片吗？我看看大便情况。\n医生：大便有没有腥臭味\n患者：没有照片，就今天开始开始拉稀，有点味道！也不知道是什么味？\n医生：您看大便是否有黏液？\n医生：就是跟鼻涕差不多的黏液，宝宝今天精神怎样呢\n患者：没有\n患者：精神很好！能吃能睡\n医生：好的，根据您的描述，宝宝今天大便次数增多，性状改变，比之前稀，符合腹泻的诊断。这种情况建议您带宝宝去二级以上医院儿科就诊化验个大便常规，排查下感染性腹泻的情况。这位胃肠功能紊乱和感染性腹泻的治疗是不一样的。如果单纯因为着凉或者宝妈饮食稍油腻引起来宝宝消化不良的腹泻\n医生：宝妈饮食清淡，给宝宝吃益生菌和蒙脱石散就可以的，如果是感染性腹泻，就要加用敏感抗生素治疗的。\n医生：主要是需要去化验个大便常规明确下诊断。目前您宝宝三四次大便，在母乳喂养的宝宝情况下次数尚可。宝宝之前大便次数是一天几次？\n患者：每次每天也就3-5次\n医生：您宝宝主要是大便性状改变。去化验个大便常规更放心些。宝妈饮食要多注意，月子里饮食建议清淡些，这样母乳宝宝容易消化些的。\n医生：另外要多注意宝宝腹部的保暖，空调风扇千万不要对着宝宝吹。\n患者：没有对着吹，就是今天下雨说不定着凉\n医生：嗯，这可能也是存在的。因为感染性腹泻不是能自愈的病，所以我建议您去医院就诊化验大便情况，这也是对您宝宝负责。如果大便没问题，口服益生菌加上宝妈饮食调整和宝宝的调护，很快就会缓解的。\n医生：5-8月份是感染性腹泻的高发季节，这段时间感染性腹泻的宝宝很多，所以我们都不能大意。\n医生：您宝宝目前大便次数还好，不太容易因为腹泻而引发脱水及电解质紊乱的情况，如果次数增多就容易出现。", "report": ""}
{"question": "自述:小儿感冒，都十多天了吃了药也不见怎么好，从刚开始就流鼻涕，有点咳，吃了药都不咳了就流鼻涕，后来药吃完了就没去看了，因为只有点点流鼻涕就没去了，突然前几天晚上咳的很凶咳了过后喉咙上跟堵了很多痰样吼吼的响，有时候咳都咳不出了的感觉，昨天去看了，看了盒四季抗病毒合剂，和银贝止咳颗粒和两种西药，吃了还是咳，今天声音都有点哑了，还是流青鼻涕，他们说可以买盒蒲地蓝口服液和肺宁颗粒，请问这个可以一起吃吗\n医生：您好，在吗？\n患者：在\n医生：您好，孩子咳嗽很明显吗？\n患者：明显，特别是睡觉的时候都能咳醒\n医生：有痰没有\n患者：就今下午\n医生：有没有呛到过什么固体东西到气管里面\n患者：没有都吃的稀饭啊\n医生：喉咙有痰没有\n患者：有，就是痰多\n医生：有没有发烧\n医生：精神状态好不好\n患者：都能听到喉咙有响声\n患者：还可以\n医生：有没有发烧\n患者：醒着的时候还是玩的很好\n医生：有没有吼喘？\n患者：没有发烧\n医生：去的哪种级别医院就诊，医生听诊肺部没有\n患者：有点，咳了的时候就有点喘不过不是每次咳过都这样\n患者：听过\n医生：医生说孩子肺上有没有喘\n患者：就人民医院\n患者：她没说\n医生：如果肺上痰多，咳嗽很明显，这种情况还是需要考虑支气管炎甚至肺炎\n医生：化验血常规和照胸片没有\n患者：没有，就喉咙上痰多，她只开了药\n医生：哦\n医生：如果痰比较多，除了口服药物\n医生：还可以选择雾化化痰止咳\n患者：现在都怎么咳了，就下午睡的时候咳的有点厉害\n医生：哦，现在咳嗽有好转了吗？\n患者：我今天自己买了肺宁颗粒和蒲地蓝口服液可以和医生开的药一起吃吗，\n患者：嗯，有好转\n患者：还有就是就鼻涕\n医生：哦，有好转就好哈\n医生：这几样药物蒲地蓝属于抗病毒中成药\n医生：跟四季抗病毒液一样作用\n医生：选择其中一种就可以哈\n患者：哦\n患者：但是效果哪样好些啊\n医生：鼻涕也是由于呼吸道感染引起的分泌物增多导致的\n医生：效果都差不多，这个因人而异，有些孩子蒲地蓝效果好，有些四季抗病毒药物效果好\n患者：哦，就是只吃一种就好了吗\n患者：不用都吃吗\n医生：对的\n医生：选择一种就可以的\n患者：我今天都给他吃过\n医生：四季抗病毒和蒲地蓝选择其中一种\n患者：好\n医生：我是全国第三的儿童医院医生，重庆医科大学附属儿童医院\n医生：您有问题可以随时和我联系或留言，虽不能当面诊断，但是我能给您提供专业的解答和咨询，做您就医的私人顾问\n患者：那肺宁颗粒和银贝止咳颗粒可以一起吃吗\n医生：这些都是止咳的中成药，我们医院没有这些药物，具体有没有会相互起作用，我不是很清楚哈\n医生：因为这些都是中成药，不是西药\n患者：哦\n医生：不好意思哈\n患者：没事\n医生：希望孩子能好转起来哈", "report": ""}
{"question": "自述:一周岁以内可以用莲花清瘟吗？宝宝五个半月，病毒性咳嗽，烧了两天已经退了，现在咳嗽挺厉害的，吃药一天，感觉没有明显改善，我是孩子妈妈，每次咳嗽都只有莲花清瘟颗粒（胶囊）可以缓解，感觉特别好用，可以给宝宝吃点吗？\n医生：你好\n患者：您好\n医生：请问宝宝化验血了吗？\n患者：化验了\n医生：方便把化验单拍照发过来吗？\n患者：白细胞低\n患者：医生听了听说支气管炎\n患者：去过医院了\n医生：医生开了什么药？\n患者：肺力咳合剂\n医生：宝宝咳嗽时有痰音吗？\n患者：有\n患者：发烧时咳嗽不太严重，烧退了以后咳嗽厉害了\n医生：家里有人感冒吗？\n患者：都感冒了，病毒性的\n患者：就是被大人传染的\n医生：哦，孩子还在吃母乳吗？\n患者：在吃\n患者：妈妈也咳嗽，吃着咳嗽药呢\n医生：妈妈也感冒的话，最好不要母乳喂养。同时大人能与孩子隔离隔离，不能隔离的要戴口罩，反复交叉感染宝宝抵抗力弱，不容易痊愈。\n患者：能吃莲花清瘟吗？\n医生：尽量不要吃，这个不是儿童的常用药，肺力咳就合适的。\n患者：没感冒，就是有些咳嗽\n医生：咳嗽就是感冒的症状之一呀\n患者：停了母乳抵抗力不是更低吗？\n医生：但是妈妈生病了，细菌病毒可能就通过乳汁传给孩子了呀\n患者：病毒会通过乳汁给孩子？这个还真不知道\n医生：是的，乳汁是体液的一部分，母体内的病菌会进入体液的。\n患者：好的，非常感谢\n医生：不客气的。希望能帮到你", "report": ""}
{"question": "自述:宝宝打了流脑疫苗和百白破之后，发烧，烧退了之后，又咳嗽，请问需要治疗吗？是打疫苗引起的吗，嗓子有点发红。\n医生：您好！很高兴为您解答。\n患者：你好\n医生：宝宝多大了？几号打的疫苗？\n患者：问题宝宝打了流脑疫苗和百白破之后，发烧，烧退了之后，又咳嗽，请问需要治疗吗？是打疫苗引起的吗，嗓子有点发红。\n医生：一般疫苗发热也就是一天左右，不会引起咳嗽嗓子红，估计宝宝感冒了。\n医生：嗓子红，咳嗽需要治疗的。\n患者：13号打的，两岁了，如果这样是需要吃消炎药吗\n医生：咳嗽次数多么?今天医生给看过了吗？\n医生：最好是去正规医院儿内科门诊就诊，医生给宝宝查体，看看咽部扁桃体情况，听诊心肺，排除肺炎，有必要查血常规C反应蛋白看看，如果是细菌感染，才需要吃消炎药。病毒性的口服清热解毒和祛痰止咳的就可以，可以先不用消炎药的。\n患者：晚上多，白天偶尔咳嗽，前天看的医生，只是嗓子有点红，没开消炎药\n医生：普通感冒咳嗽，一般一周左右就好了。如果引起肺炎，可能需要进一步检查，治疗一般1-2周。\n医生：今天宝宝精神食欲如何？\n患者：精神食欲都不错\n医生：精神食欲好，偶尔咳嗽，可以观察看看，如果咳嗽有痰，可以口服祛痰药物，家里有药吗\n医生：可以口服三天祛痰药看看效果，如果无效，就再带宝宝去正规医院儿内科门诊看看，及时调整用药。\n患者：有清热解毒的，没有祛痰的\n医生：咳嗽有痰吗？晚上影响宝宝睡眠吗？\n患者：好的，谢谢\n患者：感觉有痰，不影响睡眠\n医生：如果有痰，可以口服氨溴索口服液祛痰。\n患者：好的，谢谢\n医生：不用客气\n医生：观察宝宝精神食欲，咳嗽情况，没加重逐渐好转就继续吃药，一般一周左右就好了。如果无效就就医及时调整用药，可能需要查血常规C反应蛋白肺炎支原体等，听诊心肺，支气管炎就继续吃药，必要时口服消炎药了。\n医生：万一是肺炎的话，一般孩子精神食欲不好，需要口服合适的药物或者输液治疗了。", "report": ""}
{"question": "自述:细菌感染引起的发烧用什么抗菌素好谢谢\n医生：你好\n患者：你好\n医生：请问除了发烧，还有什么症状吗？\n患者：咽喉有点红\n医生：发烧几天了？\n患者：有点鼻涕\n医生：医生查体有说什么异常吗？\n患者：没有，就说细菌感染\n医生：嗯\n医生：感染的不严重，开了什么药？\n患者：发烧一天\n医生：开药了吗？\n患者：头孢泊肟西酯片和消炎退热合剂、小儿清热宁颗粒\n医生：这些药是可以的\n医生：吃3天看看效果\n患者：哦谢谢\n医生：这几天多喝水，及时退热，清淡饮食，少食多餐，不要去人多的地方，家里有感冒的人尽量远离他。\n患者：这种情况一般会发烧几天\n医生：用药3天会有好转的\n患者：嗯\n医生：:-D\n患者：谢谢\n医生：不客气的\n患者：阿奇好还是头孢好\n医生：孩子这个血象适合吃头孢\n患者：嗯谢谢\n医生：嗯(⊙_⊙)\n患者：头孢泊肟酯片效果怎么样\n医生：可以呀\n患者：这些药能不能和通窍鼻炎一起吃\n医生：所有药和头孢间隔半小时\n患者：以前有鼻炎\n医生：都是饭后吃\n患者：好的\n医生：嗯\n医生：你好\n医生：你好\n医生：如果是巩固疗效的话，吃3天", "report": ""}
{"question": "自述:宝宝喉咙有痰，严重吗？医生也开了药吃了也不管用，\n医生：你好！\n患者：赵医生好\n医生：孩子多大了？\n患者：14个多月\n医生：发烧咳嗽吗？\n患者：不发烧，也不咳嗽，就是有痰\n医生：多长时间了？\n患者：10来天了\n医生：开始是不是感冒了引起的。\n患者：是的%\n患者：严重吗\n医生：开始时咳嗽发烧吗？\n患者：没发烧，开始就有点咳嗽\n医生：去医院检查过吗？\n医生：做过哪些检查呀？\n患者：上次门诊看过，医生说来迟了就会引起肺炎，但吃了药也不算用\n医生：医生诊断是什么？\n医生：吃了多长时间的药？\n患者：吃了有5天的药了，也做了雾化\n医生：现在不咳嗽了还是有痰是吗？\n医生：医生诊断是什么病？吃的什么药物？\n医生：知道吃的什么药物吗？\n患者：医生配的药，是墨粉的，还有消炎的药，吃完好几天了都忘了，\n医生：吃了药，症状没有减轻是吗？\n医生：睡觉的时候有痰吗？\n医生：现在听着喉咙里痰很多吗？\n医生：如果是痰很多根据你说的情况孩子还是有呼吸道的感染", "report": ""}
{"question": "自述:我家的小孩今年有28天了，已有3天未大便，小便正常，也有放屁。请问医生该咋办？是否需要去医院？请帮忙诊断一下，，谢谢！\n医生：你好，宝贝是母乳喂养吗？最近吃奶怎么样？\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。\n医生：宝贝是足月出生吗？出生时候都顺利吗？\n患者：母乳喂养，吃奶正常\n医生：你好，能看到回复吗\n医生：嗯，宝贝肚子胀吗？最近有没有恶心，吐奶情况？\n患者：宝宝足月出生，一切正常，今天刚好28天\n医生：嗯，宝贝平时大便几天一次？什么样的？突然3天不大便的对吗？\n患者：宝宝有吃奶后溅奶的情况，宝贝以前一天大便二三次，就最后3天突然没大便的\n医生：嗯，宝贝最近精神状态怎么样？除了大便不正常外还有其他症状吗？\n医生：最近有没有口服药物或妈妈吃比较干燥上火的食物？\n医生：宝贝不大便的原因比较多，比如饮食不足，宝贝吃奶不够，饮食结构不合理，消化不良，饮水少等等。\n患者：她受凉了有吐奶的情况。精稍神还、可以没有啥不正常的\n医生：嗯\n医生：宝贝现在吃奶正常，也排气，没有明显腹胀情况，暂时还是考虑宝贝有消化不良的情况！\n医生：您现在可以按需给宝宝哺乳，平时注意腹部保暖，可以暂时给宝宝口服3-5天益生菌调节肠道菌群，观察这几天看看\n患者：宝宝每天吃奶都感觉吃到嗓子眼了\n医生：嗯，您也不要让宝贝吃太多了，按需喂养就可以，宝贝这个时期主要胃肠功能不太好，容易出现消化不良情况，不是单纯考虑饮食不足引起的\n医生：您也可以轻轻的给宝宝顺时针揉揉肚子5-10分钟，每天2-3次，促进宝贝肠道蠕动，继续排便\n患者：不知她母亲喝的小米枸杞4粒桂圆4颗一红枣汤是否有影响？\n医生：如果感觉宝贝有排便困难，不好大便时候可以临时使用一次开塞露帮助宝贝排便！\n医生：桂圆一类是比较热性的，不要让妈妈吃太多了奥\n患者：现在宝宝可以喝点润通宝吗？\n医生：您可以按我说的给宝宝观察用药3-5天，如果宝贝症状还是没有缓解，或腹胀，吐奶厉害。精神状态不好，就要及时带宝宝去二级以上公立医院小儿内科就诊，检查一下腹部彩超排除肠腔疾病引起的症状\n医生：宝贝比较小，很多药物都是通过肝肾代谢的，盲目用药，很容易引起肝肾损害，益生菌是婴幼儿可以使用的比较安全的药物，最好能给宝宝吃益生菌\n患者：好，我听您的\n医生：或者其他药物最好让面诊医生确定了用药的安全性以后在服用\n患者：谢、谢\n医生：嗯，宝贝消化不良，一般用药观察3-5天会明显好转，治疗上也主要是我说的加强喂养，腹部保暖，益生菌调节肠道菌群，您用药观察看看吧\n医生：就像我说的，宝贝如果精神状态不好，腹胀厉害或呕吐加重就要及时就诊，排除肠道梗阻情况\n医生：通过体检和检查结果，可以明确病因，便于对症治疗效果比较好，也能指导我们用药！\n患者：益生菌在哪儿可以买到\n医生：药店和医院都有卖的\n患者：谢谢了\n医生：不客气，您多观察宝贝精神状态和一般情况吧", "report": ""}
{"question": "自述:三个月小儿腹泻5天，医院开多酶片，复合维生素B片和蒙脱石散，吃了未见明显好转该怎么办？昨晚去复查了，医生还是开跟之前一样的药\n医生：你好\n患者：你好\n医生：宝宝腹泻5天，一天大便几次\n患者：我家小孩的腹泻平均一天六七次\n医生：大便是什么形状的\n医生：是水样便还是粥样便\n患者：稀便，有奶瓣\n患者：水分不多\n患者：粥样吧\n医生：请问蒙脱石散有没有空腹应用\n患者：是空腹，只是吃完了我会给她喂奶\n医生：这样不可以，因为蒙脱石散属于保护胃肠黏膜药物\n患者：那要怎么办？\n医生：需要应用口服应用，服药后半小时内不要吃奶喝水\n患者：可以吃点别的止泻药吗？\n医生：因为喂药后吃奶或喝水导致药效不佳\n医生：这种药物很合理，需要合理用药\n患者：喔，那吃药前可以喂奶吗？\n医生：可以加用肠道微生态药物调理肠道环境\n医生：不可以\n患者：有金双歧\n医生：可以的\n医生：这就是肠道微生态药物\n患者：药物没有问题只是我喂药的方式不对是吗？\n医生：蒙脱石散要喂奶后2小时应用，然后再过半小时吃奶\n患者：嗯嗯，好的，谢谢你\n医生：腹泻不见好转是因为药物服用方式不规范", "report": ""}
{"question": "自述:七个月的宝宝吃醒脾养儿颗粒一次两克对孩子有影响吗\n医生：您好\n患者：你好\n患者：我宝宝今天的便便这个颜色正常吗\n医生：宝宝有多大？体重多少\n患者：有13.2身高65\n患者：（空）\n医生：我看看\n医生：稍微有点偏黑绿色。一般大便黄色的比较正常。\n患者：今天给她吃核桃\n医生：你吃的那个药物有可能使宝宝大便变黑。\n患者：用核桃加米糊\n患者：没吃尼\n医生：嗯，好的\n医生：第一次吃核桃吗\n患者：嗯嗯第一次\n医生：大便颜色变化可能跟核桃有关系\n患者：以前都是黄色的，今天吃了点核桃米糊，就这样了\n医生：这个含有油多也不好消化\n医生：宝宝服的那个药的剂量还好，在可接受范围\n患者：哦好的谢谢医生\n医生：不客气\n医生：宝宝出现大便变黑的情况考虑是消化不良，可能跟吃核桃有关，以及宝宝小胃肠道没有发育完全有关系。可以继续用这个药物给宝宝调理胃肠道缓解宝宝的情况。\n医生：两天后如果还没好转，建议可以上医院看看。", "report": ""}
{"question": "自述:小孩低烧一天半，38.5-39，做了血常规，血小板，白细胞等偏低，打了丙球上升速度不明显，腿上之前有淤青，目前逐渐消退\n医生：你好\n医生：有什么需要帮到您的\n患者：我想咨询一下这种情况大概能知道一个病情吗\n患者：（空）\n患者：B超也出来了\n医生：孩子之前有什么问题吗\n患者：没有，只是到了医院折腾一下精神状态一般，之前状态非常好\n医生：白细胞低提示病毒感染，建议复查\n患者：有血液病的可能吗？\n医生：血液病可以做血涂片\n医生：我个人觉得复查一个血常规再说\n患者：发烧之前，和我在办公室呆了一下午，回去之后又没开空调给她，这个发烧和一冷一热有关系吗\n医生：白细胞这么低的孩子我也见过，过段时间就好了\n医生：这个有可能，孩子除了发烧还有别的症状吗\n医生：比如打喷嚏，流鼻子\n患者：没有明显打喷嚏，等，只是发烧后有点咳嗽带痰\n医生：咳嗽带痰可以拍个胸片明确一下肺部情况，看看有没有感染，这个血常规结果治疗几天复查吧\n患者：好的，谢谢，请问医生以你的经验来说，这样的问题会很严重吗？\n患者：主要是我打了丙球之后没显著升高\n医生：孩子发烧是常见病，我现在倾向于病毒感染，复查以后看结果\n患者：谢谢\n医生：不客气", "report": ""}
{"question": "自述:一个半月宝宝感冒流鼻涕头孢颗粒能和阿莫西林颗粒一起吃吗？\n医生：你好\n医生：宝宝感冒都是病毒感染引起的，不主张口服头孢类药物啊。或者是阿莫西林\n患者：一个半宝宝感冒头孢颗粒能和阿莫西林颗粒一起吃吗\n医生：不要乱用抗生素，不可以的。\n医生：宝宝发烧吗？化验血常规了吗？\n患者：吃什么药\n患者：不发烧\n患者：就是流鼻涕\n医生：口服小儿氨酚黄那敏颗粒就可以啦。\n患者：白蕊可以吗\n医生：可以的\n患者：昨天晚上小宝宝一惊一乍的，一惊就哭这么回事\n医生：家里有人感冒吗？\n患者：没有\n医生：如果家里有人感冒一定要戴口罩啊，主要是大人传染给宝宝的。\n医生：宝宝补充鱼肝油了吗？\n医生：一般都是有一缺乏维生素d引起的，睡觉不踏实，易惊醒，多汗枕凸\n医生：由于\n患者：吃的\n医生：那就没事儿，等天气好的时候让宝宝多晒晒太阳。\n医生：宝宝是母乳喂养吗？\n医生：母亲一定要加强营养，多喝鸡汤，鱼汤，排骨汤。\n患者：我手过敏了，在吃药，对宝宝有影响吗\n医生：吃的什么药呢？\n患者：医生说的是过敏的配的药什么没有名字\n医生：应该可以的，一定要多喝水。\n患者：谢谢了，祝福你全家健康\n医生：如果是正规医院，知道你母乳喂养，应该是可以的。\n医生：同样的祝福送给你！\n医生：祝宝宝健康快乐成长！\n患者：谢谢\n医生：以后有什么问题随时咨询，我会结成为您服务的。\n医生：不客气再见\n患者：要得\n医生：千万不要乱用抗生素啊。\n医生：以后遇到什么问题随时找我就可以啦。\n医生：明白我说的意思吗？我肯定是为宝宝好，一般病毒感染，不要乱用抗生素。\n患者：知道了谢谢你宝宝生病心里面真的着急\n医生：我理解你的心情，但是不要乱用药物对宝宝是不好的。\n医生：以后遇到什么问题随时找我就可以啦，我会给你及时的指导。\n患者：家里面妈妈说是有鬼我不相信我说应该是缺钙\n医生：不要相信那些迷信的说法。\n医生：一般宝宝都是由于缺乏维生素d引起的。那宝宝补充鱼肝油多晒晒太阳就好啦。", "report": ""}
{"question": "自述:昨天给宝宝弄个胡萝卜泥放进米粉里吃，今天早上拉的粑粑像鸡蛋酱一样不是红色的，这是消化不良吗？宝宝今天七个多月了\n医生：孩子昨天是不是第一次吃胡萝卜呢\n患者：嗯嗯\n患者：第一次吃\n医生：孩子现在大便次数正常吗？\n患者：正常\n医生：孩子大便稀吗？大便有没有未消化的颗粒？\n患者：还可以吧，有\n医生：吃奶量下降了吗？\n患者：没有\n患者：那是不是不适合吃啊？消化不好吗\n医生：孩子如果大便次数没有增多，大便颜色还正常，大便有未消化的颗粒的话，精神状态好，这个有点消化不良的表现，一般会有3到5天的疗程，治疗原则一般是调节胃肠功能，这个可能由于饮食引起来\n患者：奥\n医生：孩子胡萝卜可能会有消化不好的表现，这种刚添加的辅食最好能弄碎一点，慢慢增加别吃太多了\n患者：七个月时候可以吃胡萝卜菠菜的是吧\n医生：孩子现在可以先观察一下大便情况，注意饮食，孩子妈妈吃饭注意饮食，别吃凉的，别吃油腻的，肚子别着凉！多喝点水\n患者：嗯嗯\n医生：可以吃，最好弄的碎一点，容易消化的泥状\n患者：嗯嗯\n患者：谢谢您\n医生：孩子现在观察大便三天，如果颗粒状不缓解可以带着孩子去儿内科就诊给孩子查个大便常规，根据结果看一下需不需要用点益生菌", "report": ""}
{"question": "自述:宝宝九个月了，最近胃酸老是吐奶，怎么办\n医生：您好，我是您的辅诊医生，需要询问几个问题，才能更好的评估孩子情况，您还在吗？\n患者：在的\n患者：问题宝宝九个月了，最近胃酸老是吐奶，怎么办\n患者：大便有点像蛋花似的\n医生：宝宝吐奶量多吗\n医生：加辅食了吗\n患者：挺多的\n患者：加了，奶水不够，奶粉不吃\n医生：宝宝精神怎么样？\n医生：有没有吃不好消化的食物?\n患者：晚上精神很好\n患者：天天只吃面糊\n医生：嗯\n医生：宝宝肚子胀吗\n患者：这个没发现，晚上玩的很好，就是咳嗽一声全吐出来了，气味很酸\n患者：她的胃很不舒服，应该\n医生：宝宝现在感冒了吗\n患者：没有，前几天肺炎住了几天院\n患者：出来就这样了\n患者：天天晚上会吐\n医生：可以给宝贝顺时针揉一下肚子或者热敷一下，用热水袋，注意不要烫伤。\n医生：宝宝现在吃药了吗\n患者：没有，没吃药\n患者：是不是受凉也会胃酸\n医生：宝宝吃奶好吗？\n患者：听能吃的\n医生：那就好\n医生：给宝贝顺时针揉一下肚子，可以配合吃点益生菌\n医生：注意肚子不要受凉哦\n患者：噢\n医生：嗯嗯\n医生：祝宝宝健康成长\n医生：您还有疑问吗?\n医生：您有任何问题可以随时和我联系或留言，我看到后会第一时间回复。", "report": ""}
{"question": "自述:你好大夫，我家孩子快五个月了，昨天早上开始发热，37.8°，到下午两点多体温升到38.5°，吃的对乙酰氨基酚，体温恢复正常。到了晚上12点左右又发热38度左右，凌晨3点38°6。今天去医院检查，化验单见图片。医生检查喉咙有点发红，无其他症状。这种情况是感冒吗，吃什么药合适。\n医生：你好\n患者：你好\n医生：根据你所提供的资料，如果这个孩子咽部充血，应该考虑呼吸道感染，也就是咱们常说的感冒了\n患者：嗯\n医生：这还是肺炎支原体抗体和ev71病毒感染都是阴性的，白细胞总数是偏高的，应该考虑细菌感染\n医生：这个年龄段的孩子如果是呼吸道感染的话往往就是全身的症状，也就是发热，很少有局部的卡他症状包括流鼻涕打喷嚏\n医生：那这个孩子精神状态怎么样？\n患者：阴性是正常吧\n医生：特别是体温正常以后的精神状态\n医生：阴性是正常的\n患者：体温正常精神还好\n医生：那就应该问题不大的\n医生：那这个孩子是第一次发热吗\n患者：是的\n医生：发热之前这个孩子有没有受凉的情况，家里的大人有没有呼吸道感染的情况？\n患者：前两天下雨，晚上开窗睡觉可能受凉了\n患者：大人无呼吸道感染\n医生：如果这个孩子有受凉的情况，那就应该考虑呼吸道感染，这是呼吸道感染的一个诱因\n医生：呼吸道感染都是由于病毒或者细菌感染引起的，需要给孩子应用清热解毒的药物\n患者：小儿氨酚黄那敏颗粒和磷酸奥司他韦颗粒可以吃吗\n医生：可以的，因为这个孩子白细胞总数是偏高的，不能排除细菌感染，我认为消炎药是需要吃的\n医生：这个年龄段的孩子淋巴细胞的百分比应该在60~70%左右，中性粒细胞的百分比应该在20~30%左右，而这个孩子的中性粒细胞百分比达到了40%度，需要考虑细菌感染的可能，所以说消炎药是需要吃的\n患者：氨酚黄那敏可以消炎吗\n医生：不是的\n医生：小儿氨酚黄那敏颗粒是感冒的药物，没有消炎的作用\n医生：需要给孩子口服头孢或者阿莫西林\n患者：上面那两个药还需要吃吗\n医生：上面这两种药需要吃的，另外应该给孩子加消炎药\n医生：超过38.5度给孩子口服退热药物\n患者：恩，买的有布洛芬\n医生：这个药是退热的药物\n医生：呼吸道感染一般有3到4天的高峰期，在这个期间孩子会出现反复的发热，过了高峰期以后症状会逐渐的缓解。\n患者：恩，超过38°5让吃\n医生：是的，超过38.5度给孩子口服退热药物\n患者：那个奥司他韦必须吃吗\n医生：如果超过了3到4天，这个孩子的体温仍然不稳定，那就需要到医院就诊的，需要复查血常规，可以考虑输液治疗了\n医生：奥司他韦是抗病毒的药物，可以给孩子口服的\n医生：另外，这个孩子是第一次发热，也不能排除幼儿急疹的可能！这个疾病的特点是发热3到4天体温正常，出现皮疹！\n医生：如果3到4天以后这个孩子体温正常了，出现了皮疹，那就应该考虑幼儿急诊，出现皮疹以后整个病程基本结束\n患者：恩\n医生：这个年龄段的孩子也是幼儿急疹的高发年龄\n医生：最主要的就是观察这个孩子的精神状态以及吃奶的情况，如果精神状态差，吃奶减少，应该是病情加重的表现，需要到医院就诊的，毕竟这个孩子年龄有点小\n患者：嗯\n患者：上面那两个药是间隔半小时吃吗\n患者：还有消炎药\n医生：可以同时给孩子口服的\n患者：恩\n医生：嗯，应该适当的给孩子多喝水，这样有助于疾病的恢复，有利于体温的下降\n患者：不吃消炎药可以治愈吗\n医生：这个不一定啊，因为从这个孩子的血常规特点看，需要考虑细菌感染的可能，应该给孩子口服消炎药等，如果你就是不想给孩子吃，可以暂时先观察\n患者：恩\n患者：谢谢医生\n医生：不客气\n患者：自从发热以来尿比以前多啦，正常吗\n医生：那这个孩子喝水多不多呀？如果喝水比较多，尿量就会增多，另外会阴部有没有红肿？\n医生：如果有可能的话，可以到医院进行尿常规的检查，这个年龄段的孩子也会出现泌尿系感染呢，泌尿系感染的症状也会出现发热\n患者：孩子不再发烧了，是不是可以停药了啊\n医生：体温正常，以后应该再口服药物巩固2到3天\n患者：会阴部位没事，没有喂多少水\n医生：那就有必要到医院进行尿常规的检查，需要排除泌尿系感染的\n医生：尿频就是一个症状\n患者：哦\n患者：谢谢\n医生：不客气\n患者：泌尿道感染也会发烧吗\n医生：会的\n医生：这个年龄段的孩子如果是泌尿系感染的话，首先的一个症状就是发热，另外有可能会出现尿频的情况，会阴部也会出现发红\n患者：哦，非常感谢\n医生：不客气", "report": ""}
{"question": "自述:今天去医院检查说她有支气管炎。这个病是怎么来的？怎么会得这样的病？可以治好吗\n医生：你好\n医生：我是您的接诊医生\n患者：你好\n医生：宝贝多大了呢？亲\n患者：九岁了\n医生：最近家里有人感冒吗？亲\n患者：以前有过支原体的\n患者：没有人感冒\n医生：宝贝主要是什么症状呢？\n患者：这个会传染吗？家里还有一个半岁的宝宝\n医生：宝贝这个的话主要是感冒引起来的奥！\n患者：有时候感觉有痰\n医生：咳嗽吗？\n患者：没有\n患者：（空）\n医生：宝贝体温正常吗？\n患者：有时候有痰听见她咳咳的声音\n患者：体温正常\n患者：她有痰总是会吞下去\n医生：嗯啊，宝贝一般有痰的话刺激宝贝可能咳嗽症状比较明显的奥！\n医生：宝贝咳嗽总共几天了呢？\n患者：没注意\n患者：因为没见过她咳速\n医生：咳嗽是一个过程，宝贝上痰后咳嗽症状比较厉害，并不代表宝贝病情加重了，痰液刺激的！不用担心，多给宝贝拍后背，促进痰的排除奥！\n医生：宝贝这个的话太小了所以痰不会吐，只能被呕吐出去或者拉出去，所以多给宝贝拍背能把痰呕吐出去也是比较好的，痰咽下去之后胃肠功能会有影响的，能吃多少吃多少别强喂奥\n医生：宝贝今天除了胸片做过其他检查吗？\n患者：没有\n患者：就拍了片子\n医生：宝贝这个目前面诊医生给宝贝诊断的支气管炎，支气管炎的话这个可能由于受凉或者感染引起来的，这个治疗的原则的话主要是消炎止咳化痰治疗的奥！\n医生：面诊医生给宝贝目前怎么治疗的呢？\n患者：（空）\n患者：开了这些药\n患者：这个会不会复发？\n医生：宝贝目前咳嗽不怎么勤，有痰，痰上来后就是排出来的炎症，面诊医生给宝贝开的罗红就是消炎的作用，咳喘氨溴索就是化痰的作用的奥，所以面诊医生的治疗符合原则的奥消炎止咳化痰的治疗，目前的话治疗方案是比较适合宝贝的，宝贝恢复起来最快的一种方式\n患者：这个好了会不会复发的？\n医生：如果不积极治疗的话支气管炎的话炎症渗出不彻底，不利于宝贝的恢复的，宝贝病程本身就延长了奥，不利于宝贝恢复\n患者：我以为支气管炎只有中老年才会有\n医生：这个就是感冒的一种，您不用这么紧张的奥，宝贝如果之后又感冒了又支气管炎的话也是很正常的奥，那是宝贝又感冒的原因的奥！所以不是您想象的老年人那种慢性支气管炎的奥\n患者：这些药吃完了还需要去医院重新照片子吗\n患者：因为今天不是我带去医院的我不是特别清楚\n医生：宝贝吃饭注意饮食，生冷辛辣刺激食物不能吃油腻食物不能吃，特别油腻食物容易生痰的奥，多喝点温水，注意休息，别活动太厉害了奥，多给宝贝拍背，这个时候吃饭会有影响可能，能吃多少吃多少别强喂奥！\n医生：宝贝这个的痰的目前拍上来的话就好了，这个病程总共大概需要7到10天时间，这个越小的宝贝恢复起来越慢宝贝排痰比较慢，所以您不用太担心了奥！这个药物吸收也有一个过程的奥，本身病程也有一定的时间的奥！\n患者：我怎么判别宝贝好了还是没有好？\n医生：目前可以用着面诊医生的药观察五天，如果宝贝咳痰症状不缓解或者加重及时带宝贝去儿内科就诊，听诊一下看看支气管炎恢复情况，根据结果对症处理，呼吸困难精神状态差也要及时带宝贝去儿内科就诊\n医生：宝贝这个病是一个无痰到上痰到化痰的一个过程的奥，所以这个宝贝痰排的差不多的话宝贝就基本上好了的奥！\n患者：好的\n医生：嗯啊，所以目前的话就按照面诊医生的药物观察一周，再注意以上注意事项奥，有什么问题及时就医奥\n患者：好的\n患者：谢谢医生\n医生：不客气的，祝宝贝健康\n医生：有问题欢迎咨询", "report": ""}
{"question": "自述:宝宝一周前两天发烧挂了两天水挂第一天就不烧了第三天检查血项一万八多还要继续挂水吗不挂行不\n医生：你好\n患者：好\n患者：小孩血项高不挂水行不\n医生：请问宝宝当时除了发烧，还有哪些症状？\n患者：就下午睡觉起来就发烧了没别的症状\n医生：输液前有查血常规吗？\n患者：下午发烧到晚上十点多39.4就带医院挂水了挂水后就退了第二天又挂了下就没挂了\n患者：输液前没查\n医生：当时医生查体有说哪些异常？诊断的是什么？\n患者：当时是晚上就顺发烧吊水美诊断什么\n患者：说了呼吸快\n医生：那第三天看医生，医生还没下诊断吗？\n患者：第三天我看没发烧就没去了在小医院查的血常规\n医生：前两天输的是什么药？\n患者：利巴韦林地塞米松头孢呋辛电解质维c\n医生：有口服的药吗？\n患者：还有几个记不得了\n患者：蒲地蓝阿莫西林\n医生：方便把这次的化验单拍照发过来吗？\n患者：单子被小孩撕了\n医生：哦，从你描述的孩子有发热，医生又开了蒲地蓝，宝宝血象高，如果中性粒细胞和c反应蛋白也升高的话，应该是考虑急性细菌性呼吸道感染。\n患者：中性粒细胞是76多蛋白是没什么\n医生：如果是76%的话，确实是偏高的，医生开的阿莫西林是合适的，可以先口服三天，如果孩子又反复发烧，需要到正规公立医院复诊。\n患者：那这怎么办吃药可行？？\n患者：不发烧了现在就担心他血项高\n医生：可以呀，先吃药三天。这几天让宝宝多喝水，尽量少去人多密集的地方，孩子以清淡饮食为主。\n医生：血象高是由于体内还有炎症，有细菌感染存在，所以用阿莫西林就是来对抗细菌的。\n患者：上一次血项一万九多查血陪养里细菌人葡萄球菌\n患者：不要挂水行吗\n医生：那就是败血症了，是需要按疗程输液治疗的。目前孩子体温已经正常，可以先口服三天看一看。\n患者：上次是这么说的败血症但是后来到大医院去一一次也是查人葡萄球菌后来一个星期后又抽血的在等化验结果出来的同时挂了斯袄结果出来又没事了\n医生：嗯，是的\n患者：那他这现在血项一万八多呢在家吃药不去医院挂水没事吧\n医生：是否输液，一个是看孩子是不是完全不能口服药物，另外就是孩子的症状是不是很严重\n患者：我家孩子吃药都是硬喂的现在我觉得也没什么症状\n医生：嗯，所以说可以先口服三天，观察一下。\n患者：我都感觉我家这孩子没什么症状这血项也往上升是怎么回事？\n医生：有可能你在第一次输液前查血常规可能会更高。药物已经帮他压下来了一部分。\n患者：好吧\n医生：嗯\n患者：我记得有一次我家血项一万二让出院的出院一个星期什么症状也没有然后抽血查别的发现血项又一万六这是怎么回事\n医生：孩子血常规有正常的时候吗？\n患者：反正我觉得每次查都高\n医生：那16000的时候，医生诊断是什么？\n患者：正常就是几次都是一万二让出院的算正常吗\n患者：没诊断什么就让吊水也没说什么引起的\n患者：昨天查的血项吃了今一天药要是明天再去查结果会不会跟昨天查的一样？？\n医生：12000也是偏高的，可能是对于他之前更高的血象来说，医生觉得已经明显好转，达到了出院的指标。如果孩子反复细菌感染，最好查一下免疫功能，看是否有低下。\n患者：就一个月前在南京儿童医院查的免疫功能说也没什么\n医生：孩子症状没有加重，不建议反复查。如果症状明显减退，可以在一周后复查一下。\n患者：反正就是昨天查的血项高我有点怕其他我没感觉没什么也不发烧了\n患者：我就担心吃药不知道可能下去会不会往上涨\n患者：我家小孩从四个多月起就老是生病老是挂水吃药最多就一个星期又反复了预防针还是出生打的一直到现在为止都没打过\n医生：除非细菌还在繁殖会往上长，一般来说用药正确，是会慢慢下降的，只是下降的速度快慢而已。\n患者：要是往上长会不会引起什么\n医生：会导致整个治疗周期延长。\n患者：好吧\n患者：那明天就不要去查血项了？\n医生：再次发烧，及时去查。症状明显好转，一周后复查。\n患者：好的反正是不发烧了就有时睡觉我觉得呼吸有点重\n医生：嗯，孩子有呼吸道感染的话，呼吸道粘膜肿胀、管径变小，呼吸会增重。\n患者：好的谢谢\n患者：有问题了找在找你行不？\n医生：不客气的", "report": ""}
{"question": "自述:宝宝香蕉吃多了拉肚子怎么办\n医生：你好\n患者：你好\n医生：这个孩子年龄多大了\n患者：六个半月了\n医生：吃了多少香蕉？\n医生：除了香蕉鸡蛋以外，还有其他的食物吗？\n患者：差不多吃了一半个的半个，\n医生：量还是不少的\n医生：除了腹泻以外，还有其他的症状吗？\n患者：没有吃其他的了，\n医生：有没有阵发性的哭闹，有没有呕吐？\n患者：没有其他的症状\n医生：尿量怎么样？精神状态怎么样\n患者：都没有，就是老拉肚子，精神还好\n医生：这种情况应该考虑进食不当或者进食过量所导致的腹泻。应该考虑孩子的胃肠功能不好\n医生：需要给孩子按摩腹部，促进肠蠕动\n医生：适当口服妈咪爱，改善胃肠功能\n患者：拉的粑粑黏黏的，像果冻试的\n医生：这样的大便应该到医院进行检查的，以排除感染\n医生：如果大便当中没有炎症，就是单纯的肠粘液，还是考虑消化功能不良\n医生：是不需要口服消炎药的\n医生：另外，不要再给孩子吃香蕉了，其他所有不容易消化的食物都不要吃了，包括鸡蛋。目前的这种情况就给孩子喝稀饭，适当的喝奶\n患者：哦！谢谢医生，明天带他去医院检查下\n医生：我还想问一下这个孩子大便当中有没有血丝\n医生：不客气\n医生：如果大便当中没有血丝，仅仅是粘液，应该考虑消化不良\n患者：没有血丝\n医生：你好\n患者：七个月的宝宝可以喝豆浆吗\n医生：可以\n医生：应该先从少量开始，让孩子的胃肠道有一个适应的过程", "report": ""}
{"question": "自述:小孩11岁，昨天开始发烧，去医院说是扁桃体发炎，开了头孢消炎药，还有氨加黄敏口服液，热炎宁合剂，今天烧退了，但是一直拉肚子，怎么止泻？\n医生：你好\n患者：你好\n医生：请问宝宝化验血了吗？\n患者：化验了\n医生：方便把化验单拍照发过来吗？\n患者：好\n医生：嗯\n患者：（空）\n医生：孩子是有明确的细菌感染，用头孢是合适的，这三样药孩子以前有吃过吗？\n患者：今天一直拉肚子还给吃了蒙脱石散，但没有效果\n患者：有吃过\n医生：昨天之前大便怎么样？\n患者：昨天有点拉肚子没今天严重\n医生：哦，大便有化验吗？\n患者：没有\n医生：今天拉了几次？\n患者：有十次左右\n医生：有大便的照片吗？\n患者：没有\n医生：大便很稀吗？什么颜色？\n患者：大便土黄色，浠水\n医生：蒙脱石散你具体是怎么喂的？\n患者：一次三袋，冲水喝\n医生：孩子今天精神、食欲怎么样？\n患者：中午喝了一次，晚上饭后喝了一次\n患者：食欲还可以\n医生：蒙脱石散是需要在饭前空腹时吃才有止泻效果的。\n患者：精神挺好的\n患者：我都给她饭后吃了\n医生：嗯，那是没有效果的\n患者：那晚上还要给她吃吗\n患者：需要吃别的药吗\n医生：孩子在用药后出现腹泻，但是以前也吃过类似的药物，没有出现这种症状，不太考虑药物引起。首先需要在饭前空腹时吃蒙脱石散，同时可以口服益生菌调理。\n患者：消食片可以吗\n医生：也可以的\n医生：孩子目前的情况是考虑消化不良的，在这期间饮食尽量要清淡一点，宜少食多餐，减轻胃肠道负担。\n患者：那等下我再给她吃蒙脱石散和消食片吗\n医生：好的\n患者：好，谢谢了\n医生：如果用药两天宝宝症状没有任何缓解，或者再次出现发热，需要到医院复诊。\n患者：好的\n医生：嗯", "report": ""}
{"question": "自述:宝宝出生17天宝宝之前消化不良便便拉的有奶瓣药吃了这几天只拉过一次便便打屁出现便便这个正常吗\n医生：你好\n医生：我是您的接诊医生\n患者：您好宝宝出生17天宝宝之前消化不良便便拉的有奶瓣去看过医生开过药药吃了这几天只拉过一次便便打屁出现便便这个正常吗\n医生：宝贝主要是什么饮食呢？\n患者：奶粉和母乳\n医生：最近吃奶量可以吗？有没有下降呢\n医生：宝妈最近有没有吃生冷辛辣刺激食物油腻食物呢？\n患者：没有呢奶一个小时吃一次奶粉有时候要吃120毫升油腻的汤有喝过\n医生：别太油腻了奥，饮食\n医生：宝贝奶粉换过牌子吗\n患者：吃药了几天只拉过一次次便便平时打屁会出现便便没有换奶粉\n医生：宝贝现在大便次数正常了，宝贝大便还有奶瓣之类的吗\n患者：没有拉奶瓣了两天都没有拉便便了\n医生：宝贝现在的话放屁的话能有大便消化不良的症状还没有完全恢复的，只是已经好多了呢\n医生：宝贝什么时候看的面诊医生呢\n患者：有3天了\n医生：当时做过什么检查吗\n患者：没有就医生开了药\n医生：面诊医生给宝贝诊断的消化不良，之后给宝贝开的什么药呢\n患者：（空）\n患者：（空）\n医生：嗯啊，现在还吃着呢吗？\n患者：吃就是现在不拉便便宝宝一天吃的比较多\n医生：宝贝目前的话主要是一个消化不良的表现，面诊医生给宝贝诊断的消化不良，消化不良的话可能受凉或者胃肠功能弱都可能引起来消化不良的，治疗的原则一般就是调节胃肠功能的，止泻的治疗原则的\n医生：宝贝目前的大便次数大便性状之类的都基本恢复了，面诊医生给宝贝开的蒙脱石散是止泻的，另一种是益生菌类的调节胃肠功能，放屁还有大便的话消化功能没有完全恢复的奥，目前的精神状态好可以继续目前的治疗方案的奥！\n患者：这样已经好几天了\n医生：嗯啊，三天前看的医生，药物才吃了三天对吗\n患者：是的\n医生：目前的话宝贝精神状态好，尿量多，大便次数还是可以的，所以目前病情比较稳定的，只是没有完全恢复的奥，所以可以巩固面诊医生的药物！\n医生：宝妈吃饭注意饮食，生冷辛辣刺激食物不能吃油腻食不能吃，水果之类的也不要吃，多喝点温水，多给宝贝热敷一下肚子，顺时针揉揉肚子，别着凉肚子，晚上睡觉盖好被子，别着凉，这个时候胃肠功能会影响所以能吃多少吃多少别强喂奥！\n患者：哦。好的。谢谢医生\n医生：吃着面诊医生开的药观察两天，放屁时有大便不缓解或者加重及时带宝贝去儿内科就诊查个大便常规明确一下病因，根据结果对症处理，精神状态差，及时带宝贝就医根据结果对症补液治疗的奥！\n医生：一定多给宝贝热敷一下肚子哈，别着凉奥！\n患者：好的谢谢医生\n医生：目前宝贝恢复的已经差多了，基本马上就恢复了，注意以上注意事项奥，观察两天，有问题及时就医的奥\n患者：嗯。好的\n医生：祝宝贝健康\n医生：有问题欢迎咨询\n医生：关于宝贝健康问题还有疑问吗\n医生：宝贝这个胃肠功能紊乱的话治疗疗程怎么也得5到7天的疗程的，目前的话胃肠功能恢复就像手破了修复是有一个过程的奥，所以益生菌应用胃肠功能好转，宝贝大便次数也就好转的奥可以继续巩固益生菌的奥\n患者：没有了好的好的谢谢\n医生：注意以上注意事项奥观察两天就可以了哈，有问题及时就医\n医生：好的再见", "report": ""}
{"question": "自述:不好意思，前面的问题没有及时赶到，宝宝的后囟门已经闭合，但是骨头还没长好往里凹进去，请问这个是不是缺钙的表现？(宝宝有明显枕秃，但晚上睡觉很好，有时候可以睡整晚觉，就算醒了也是闭着眼睛踢和翻身，抱着起来喂完奶继续睡，夜间不出汗不容易惊醒，只是白天喜欢含着乳头睡，放不下，沾床就醒，除非陪着睡让他含着乳头，白天睡觉没晚上好)。\n医生：你好\n患者：你好\n患者：我以为是同一个医生\n医生：请问宝宝多大了？\n患者：麻烦您给看看是不是缺钙\n患者：一百天\n医生：嗯，好的。孩子前囟有多大？\n患者：好像有核桃大\n患者：后囟门好像也差不多\n医生：后囟门什么时候闭合的？\n患者：好像前半个月或一个月就只摸到骨头了\n患者：凹进去的\n患者：不知道是不是骨缝还没闭合\n医生：最后囟门的地方明显的往里凹吗？\n患者：用手摸明显感觉到\n患者：肉眼好像不明显\n医生：出生后就一直这样吗？\n患者：后囟门好像没有核桃那么大\n患者：是的，出生后就这样\n患者：出生后摸着是软的\n医生：凹陷有加深还是比之前好一些？宝宝现在头围、身长也分别多少？\n患者：比之前好\n患者：头围不知道，身长66cm\n医生：孩子头皮上有红疹或脱屑吗？\n患者：没有，只有胎痂\n医生：男孩还是女孩？\n患者：后颈部好像有\n患者：红红的\n患者：后颈部头发覆盖的地方\n医生：平时爱蹭头吗？\n患者：男孩\n患者：偶尔睡着了会\n医生：哦，宝宝身长发育挺好的，加上睡眠没有易惊醒、出汗等症状，暂时不考虑缺钙的。\n患者：所以有枕秃，掉胎发，不知道是不是枕秃部位掉的\n患者：嗯嗯，好的，谢谢，那枕秃是天气热出汗蹭出来的吗？\n医生：枕秃是因为汗液刺激，加上宝宝睡觉的时候摩擦头部，导致局部头发脱落。孩子刚刚一百天，目前的头发是处于脱落大于生长的状态，所以单纯枕秃是不考虑缺钙的。\n患者：是吃鱼肝油晒太阳补钙好，还是吃鱼肝油补钙剂效果好\n医生：宝宝母乳还是奶粉喂养？\n患者：母乳\n医生：一天大概吃多少量能估计出来吗？\n患者：估计不了，他睡觉必须含乳头，所以不知道他一天几次或多少\n患者：我自己每天都有和牛奶对宝宝有补钙作用吗？\n医生：有作用的。如果妈妈正常饮食，母乳中的钙含量是可以的，给宝宝补充鱼肝油，同时多晒太阳即可。\n患者：我自己喝牛奶但不是产妇专用的，对宝宝没影响吧？\n患者：就是那种新西兰进口的或德运的奶粉，不是针对产妇的\n医生：如果你吃后宝宝没有出现发热、红疹、拉稀等情况，是可以继续喝的。\n患者：没有发热和红疹但是还是稀粑粑，不知道是不是没有攒肚的原因\n患者：吹空调也是，打个屁都是粑粑，所以屁屁红\n医生：宝宝一天大便几次？\n患者：早中晚各一次可以把到，\n患者：其他时候放屁也会有点\n医生：是从你开始喝这个牛奶，宝宝这样排便的吗？\n患者：有时候又没有\n患者：我不知道是牛奶导致的还是天热开空调导致的\n患者：天气不热时感觉他要攒肚了，结果天热空调一吹就开始了\n患者：我干脆停段时间牛奶看看吧\n医生：是的，你先停牛奶，如果宝宝大便正常，那就说明是这个牛奶的问题。\n患者：谢谢医生.我没什么问题了\n医生：嗯嗯，好的\n医生：如果停牛奶后宝宝大便仍不好，最好到医院化验一下大便。", "report": ""}
{"question": "自述:宝宝肚子疼还发高烧是什么引起的\n医生：你好\n患者：你好\n医生：请问宝宝五周岁吗？\n患者：是的\n医生：症状出现多久了？\n患者：已经有三四天了\n医生：化验血了吗？\n患者：没有\n医生：用什么治疗了吗？\n患者：这两天都说胆子疼\n医生：胆子疼？\n患者：医生开了感冒药这两天就吃这些药\n医生：孩子有哪些感冒的症状？\n患者：很少咳嗽，就是发烧有时鼻子不通\n医生：吃的具体是什么药？\n患者：感冒清，还猴耳环消炎\n医生：吃药前宝宝有时候肚子疼吗？\n患者：还有一种是泻白糖浆\n患者：是的\n医生：孩子大便怎么样？\n患者：大便不顺，昨天上了一次，今天不上\n医生：大便颜色、形状正常吗？\n患者：形状是正常的\n患者：颜色也是正常的\n医生：生病前几天一次大便？\n患者：生病之前四五天没上大便\n医生：宝宝经常四五天一次大便吗？\n患者：以前两三天一次\n医生：这两天食欲怎么样？\n患者：这两天吃得很少\n医生：当时看医生时，查体有说哪些异常吗？\n患者：医生就说感冒了要打吊针\n医生：用药这几天宝宝的症状没有任何缓解是吗？\n患者：打了一天吊针就不发烧了，这两天也没发过烧，就是说肚子疼\n患者：但是现在又发烧了38度\n医生：哦，那还是有好转的，是肚脐周围疼吗？\n患者：是的，宝宝说就是肚脐旁边疼\n医生：疼痛的时间有规律吗？比如餐前多还是餐后多？\n患者：是的，吃饭前不怎么疼，吃了饭后就叫更疼了\n医生：由于宝宝有使用药物，并且在饭后疼痛，所以首先要除外药物的原因。加上孩子现在再次出现发热，建议到医院查一下血常规，明确目前是何种感染，看如何调整用药。\n患者：医生请问现在发烧怎么处理\n医生：38.5°以上口服退烧药。以下多给孩子喂水帮助散热。用温毛巾擦双侧颈部、腋下、大腿根部的大血管帮助退热。夏天也可以洗温水澡，有利于退热。\n患者：能带到明天吗？\n医生：孩子精神状态还行的话，可以等到明天。\n患者：现在还好，\n医生：嗯，那就不着急夜里去医院。\n患者：谢谢医生\n医生：不客气的，希望能帮到你。\n患者：真的很谢谢了\n医生：嗯，祝愿宝宝早日康复", "report": ""}
{"question": "自述:六岁小孩每次感冒咳嗽都不爱好。总是拖拖拉拉的。这次感冒好后。总是断断续续的咳嗽快两个月了。总感觉有一点点痰咳不出来。会是支原体感染吗！支原体感染一定会发烧吗\n医生：你好\n医生：支原体感染不一定会发热的\n患者：你好。我想问下六岁小孩感冒好后。咳嗽总是拖拖拉拉的。\n医生：我想了解下孩子这两个月来的病史，有助于进一步诊治\n医生：孩子病初是什么症状？\n患者：白天咳得不厉害。晚上躺下咳的就厉害。睡着后偶尔咳几下\n医生：现在咳嗽怎么样？频繁吗？\n患者：刚躺下咳的厉害\n医生：咳嗽有痰吗？\n患者：有少量的痰\n患者：有时感觉能咳出一点点。有时间咳不出来。\n医生：孩子咳嗽有没有受刺激因素的影响而加重，比如闻到刺激性气味，受到冷空气等\n患者：这个但是没有。\n医生：孩子平时有没有揉眼睛，流清涕？\n患者：剧烈运动会咳几声。\n医生：或者身上起皮疹\n患者：流清鼻涕\n患者：感冒时间流清鼻涕。现在不留了\n医生：嗯，之前是怎么治疗的？\n患者：一直是吃药的。\n医生：吃的什么药？期间去医院诊治过吗？\n患者：没去医院。吃的布托红霉素。止咳化痰颗粒。\n患者：可以喝强力枇杷露吗。\n医生：因为孩子反复的咳嗽时间比较长，体温正常，且咳嗽不是特别厉害，故考虑支气管炎\n患者：可以喝强力枇杷露吗。\n医生：但是，孩子反复咳嗽时间太长，还是建议化验有没有支原体感染，有没有其他病原体感染，以更好的知道治疗方案\n医生：可以喝的\n患者：村里诊所给听了听说是有粗音\n医生：支原体感染可以出现发热，咳嗽，一般以刺激性咳嗽为主，且病程长，治疗方案有别于一般病原体感染\n医生：粗音提示支气管炎症，暂时不支持肺炎\n患者：嗯。好的谢谢。我明白了。需要化验血吗？\n医生：是的，需要化验血明确感染病原\n患者：好的谢谢\n医生：如果有条件，建议就诊呼吸科\n患者：嗯。", "report": ""}
{"question": "自述:宝宝四个月了这段时间支气管炎吃了一个星期的药了今天下午突然拉肚子！从中午到现在拉了5次了都是像图片上的一样后来的就是水状加大白奶瓣\n医生：你好，很高兴能够帮助你。\n患者：这是怎么回事\n医生：宝宝的支气管炎症状都好了吗？\n患者：没\n医生：有没受凉？\n患者：没有啊一直都没洗澡\n医生：好的，已经有一个星期的时间。可能跟支气管炎关系不大。\n患者：那这是怎么回事\n医生：四个月的宝宝本身胃肠道也不好。没有发育完全，受到轻微一点刺激都有可能拉肚子。\n患者：那要不要用些什么药物\n医生：比如说手脚受凉，肚子受凉。吃多了，或者吃少了，或者吃了有点凉的都有可能。\n医生：需要的。\n医生：建议您可以给他用点益生菌以及小儿蒙脱石止泻。\n患者：哦\n患者：有时候手凉\n医生：好的。宝宝现在出现拉肚子了。除了用上面的药以外，您可以在给宝宝肚子上围个小毛巾。\n患者：哦\n患者：好的\n医生：宝宝还有其他什么症状吗？\n患者：没了\n患者：那就是嗓子里还有痰有点流鼻涕\n医生：好的。治疗支气管炎的药物继续用。\n患者：前几天鼻子里还有血呢\n医生：嗯，可能上火导致一些小血管出血。\n医生：少量多次给宝宝喂点水。\n患者：那他现在吃的是复方福尔可定口服液还有阿莫西林和沙丁\n患者：还做的雾化\n患者：白开水这几天又不喝了\n患者：可以给他喝点菊花晶不美林的\n医生：好的，可以的\n医生：您吃的那些药没有针对腹泻的。主要是针对您的支气管炎咳嗽有痰。\n患者：哦\n医生：所以现在出现拉肚子了，建议您可以再加些益生菌和蒙脱石。\n患者：好的\n患者：那他现在喝的是奶粉\n患者：要不要减少点或者是浓度低点\n医生：嗯。您可以适当的降低点浓度。就每次喝奶粉的时候多给他加5到10毫升水。也适当减少量，但不能让宝宝饿着。\n患者：好的\n医生：宝宝现在奶粉每次喝多少量？\n患者：150\n医生：请每次加5到10毫升水就够了。宝宝喝奶如果他实在喝不下了，不要劝。\n患者：之前总是喝完这几天总是会剩点50到60\n患者：毫升\n患者：嗯\n医生：可以少吃点，不必吃那么多。\n医生：这样少吃点可以减少胃肠道的负担。\n患者：哦\n医生：宝宝精神怎么样？\n患者：睡的挺多的\n医生：睡醒了精神好不好？\n患者：好\n医生：好的。醒来之后精神好，睡得多也没什么关系。\n患者：嗯\n患者：谢谢！\n医生：不用谢啦，希望宝宝早日康复。\n患者：我要不要去医院给他验个大便\n医生：如果您比较方便，最好去化验一下。\n患者：老是闹瞌睡\n医生：您如果离医院近，而且能在一个小时内赶到医院，可以去把大宝宝的大便送过去检查看看白细胞高不高。\n患者：要是白细胞高了怎么办\n患者：是怎么回事\n医生：白细胞高了，表示有细菌性的感染，需要加用消炎药。\n患者：好的\n患者：谢谢啦\n医生：不用谢。", "report": ""}
{"question": "自述:宝宝5个月21天，12号炎症高住院到16号出院，出院第三天开始烧，最高烧到38.6验血又是炎症高，20号血常规白细胞15.02，到医院门诊打消炎针2天，22号又检查血常规白细胞没降高到17.53可宝宝21号开始就没有发烧过。请问这个是什么原因。会不会是其他病？\n医生：你好，一般来说细菌感染抗炎治疗后三天复查\n医生：现在除了发烧还有其他表现吗？\n患者：昨天下午开始流鼻涕，今天早上开始咳嗽\n患者：21号开始没有发烧，\n医生：从血常规看，除了白细胞高之外，血小板高考虑是感染引起。但是红细胞血红蛋白都是正常的。所以不考虑血液系统疾病。\n医生：为什么昨天复查血象更高了呢？那么就跟昨天出现流鼻涕有关系，可能是二次感染。\n医生：现在要做的事就是继续抗炎治疗三天观察症状。然后再重新复查血常规。\n患者：好的，\n医生：如果病程中出现咳嗽或者是在持续发热的话，除了查血常规之外，还要查支原体拍胸片。\n患者：准备明天去做一个血常规\n医生：日常生活中要加强护理，多喝水，前天热出汗多的话也要勤换衣服。\n医生：22号检查24号再查是没有必要的。建议您25号在查。\n患者：如果白细胞降下来的话应该不存在别的疾病吧？\n医生：白细胞经过抗炎治疗后下降，说明炎症在逐渐的消除。\n医生：具体诊断要结合症状线下医生的体格检查还有辅助检查才能定。\n患者：嗯，我给的两张血常规的单子应该是没有别的疾病吧？\n患者：单纯的看血常规单子\n患者：应该就是炎症高吧\n医生：这两张化验单可以判断是细菌感染\n患者：好的。谢谢\n医生：需要抗炎后复查\n医生：不客气，再见！", "report": ""}
{"question": "自述:宝宝发烧感冒了反反复复发烧吃了药么退了一会儿又要高了该怎么办有去医院看过。帮我看下\n医生：你好\n患者：你好\n患者：反复发烧噶\n医生：宝宝发烧几天了？\n患者：今天第三天\n医生：体温最高多少度？\n患者：40度\n医生：还有其他不适吗\n患者：昨天去医院挂盐水了。吃退烧药了。晚上又发烧了\n患者：其他没有么\n医生：嗯。从化验单考虑是病毒感染\n患者：就是体温高尿少也要吃的\n医生：建议给宝宝多喝水\n医生：注意一下幼儿急疹\n患者：已经在喝了\n患者：我那个验血的报告没什么问题吧\n医生：没有什么问题\n患者：现在睡了。37.8了\n患者：等下高的话该怎么办要去医院吗\n医生：哦，\n医生：昨天输了液，今天没有输液吗？\n患者：没有\n患者：今天就吃退烧药\n医生：哦，那就给宝宝多喝水\n患者：俄恩医生幼儿急诊是不是要到出疹子了才好啊\n医生：如果体温达38.5度以上口服退烧药\n医生：幼儿急疹，就是热退疹出\n医生：一般发烧3-5天，体温退后就会出疹\n患者：退烧药是不是不能吃啊\n患者：恩恩好的\n医生：可以吃退烧的\n患者：24小时能吃多少次\n医生：体温38.5度以上吃退烧药，38.5度以下用物理降温\n医生：24小时可以吃4次\n患者：还是说体温一到38.5就可以吃\n医生：一般4-6小时吃1次\n患者：好的。\n医生：好，一定多喝水\n患者：嗯嗯。睡觉了需要盖的多啊\n医生：正常厚度就可以的\n医生：不需要太厚\n患者：恩空调需要开吗\n医生：如果家里凉，就需要开空调\n患者：要透气吗\n医生：嗯，需要开窗通风\n患者：嗯呢\n患者：谢谢", "report": ""}
{"question": "自述:新生小孩脐带残端未掉落完可以用肠胃散贴肚脐吗\n医生：您好\n患者：你好\n医生：有照片么\n患者：没有\n医生：您方便拍么\n患者：局部没红终就是有点血咖挂在上面\n医生：那为什么要贴那个？\n医生：您有络合碘么\n患者：现在有点腹泻\n患者：用脐康宝消毒\n医生：嗯行\n患者：医生开的\n医生：其实不用那么高级的\n医生：哈哈??\n医生：喝母乳么\n患者：是的母乳性腹泻\n患者：今天刚满月\n医生：嗯嗯，那就先这么着吧，这个没什么特殊办法\n医生：可以先试试妈咪爱\n患者：就是肚脐没有完全愈合，不知道能不能贴肠胃散\n医生：最好不贴\n患者：怕对伤口有影响\n医生：嗯是的\n医生：容易导致出血\n医生：所以不建议贴\n患者：那什么时候可以贴\n医生：再说您贴也没什么意义\n患者：现在腹泻吃吃双歧杆菌四联活菌。\n医生：母乳性腹泻贴这个有用吗\n医生：嗯嗯\n医生：那就可以啦\n患者：医生又开了这个贴\n医生：另外注意保持脐部干燥\n患者：那就暂时不用贴？\n医生：那就等三五天再用吧\n患者：嗯嗯\n患者：谢谢\n医生：有问题随时联系\n医生：不客气\n患者：小孩满月才重1斤正常吗\n医生：偏低一点儿，不过还行\n患者：医生说是长期拉肚子影响的\n医生：是的\n医生：这个有关系\n医生：如果有的没办法还得停用母乳\n患者：现在放屁拉尿，尿不湿都会有点黄色大便\n患者：好的\n医生：嗯嗯，肠道还是不太好\n医生：先吃益生菌吧\n患者：嗯嗯，谢谢", "report": ""}
{"question": "自述:宝贝发烧四五天了体温最低37度5最高39度，血也化验了还不退烧，是吃的药不对症吗？求解！\n医生：你好\n患者：你好\n医生：孩子血常规提示的是细菌感染，吃这些药是合适的，请问除了发烧还有什么症状吗？\n患者：就今天一天喝完药出汗，还伴有干咳\n医生：医生查体有说哪些异常吗？\n患者：烧不退是怎么\n医生：药物吃几天了？\n患者：支气管炎嗓子红\n医生：药物吃几天了？\n患者：才吃了两顿\n医生：两顿药物，血药浓度还没达到治疗浓度呢，所以没有起效。药物吃满72小时，如果没有任何效果，需要复查血，看如何调整用药。\n患者：哦！那孩子一直38度5没事吧\n医生：一天就没有体温正常的时候吗？\n患者：就今天早上体温36度5\n医生：38.5°以上口服退烧药。多给孩子喂水帮助散热。用温毛巾擦双侧颈部、腋下、大腿根部的大血管帮助退热。\n患者：我想问下，可以让他喝一支蒲地蓝口服液吗\n医生：如果要喝就需要按顿喝，喝一次也没什么大作用。\n患者：哦！可以和上边的药一起喝对吗\n医生：对的\n患者：哦谢谢啦\n医生：不客气的，希望能帮到你\n患者：真心感谢你", "report": ""}
{"question": "自述:宝宝受凉拉肚子十来天了，吃了小儿止泻保童颗粒和畅润华益生菌三天，没用，后来就换了思密达和妈咪爱，贴了丁桂儿脐贴，拉的少了，一天3-4回，有点漏粑粑，有时候放屁或者小便会崩出来，酸臭味，有时候又蛋清样的粘液有时候有泡沫，，是不是有点乳糖不耐受的症状，附最近这几天的粑粑\n医生：你好\n患者：嗯\n医生：看过医生吗，化验过大便常规了吗\n患者：没有\n医生：看症状描述，结合大便图片，考虑还是一个小儿消化不良的情况，一般都是和婴儿消化能力弱，或者腹部着凉有关系\n患者：一直都没有特别严重得拉过，，一般都是一天3-4回\n患者：没有乳糖不耐受的症状\n医生：建议可以口服点好一点的益生菌调理一下，比如布拉氏酵母菌。\n医生：同时，可以吃点醒脾养儿颗粒。\n患者：我买下康萃乐可以不\n医生：这个也是可以的\n患者：用不用试试乳糖酶\n医生：现在孩子多大了，吃配方奶粉，还是吃母乳？\n患者：母乳\n患者：4个月了\n医生：如果腹泻时间久，就有可能合并乳糖不耐受，如果有这个情况的话，可以吃点乳糖酶，或者换腹泻奶粉，混合喂养。\n患者：好的\n医生：注意保暖腹部，防止腹部着凉。宝宝吃母乳的话，妈妈的饮食注意吃的清淡一些，别吃得油腻了，别吃得凉了。\n患者：????\n医生：建议按照上面方法治疗，如果治疗后情况不好转，建议就医小儿内科，化验大便常规检查，进一步明确情况，并作相应处理。\n医生：还有别的需要咨询的吗？\n患者：没了\n患者：谢谢\n医生：好的，别客气，有问题再联络。\n患者：好的", "report": ""}
{"question": "自述:宝宝7个半月了，这两天咳嗽昨天到南京儿童医院去看了说是病毒性感冒引起的，配了小儿豉翘清热颗粒和脾氨肽囗服冻干粉，还有金振囗服液，可吃了一天今天有点拉肚子了，这药还能吃吗？\n医生：你好\n医生：在吗\n患者：在\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。好吗？\n患者：行\n医生：宝宝感冒几天了\n患者：宝宝咳嗽有一个星期左右了\n医生：有没有发热\n患者：没有\n医生：现在大便是什么形状的\n患者：稀的\n医生：一天大便几次\n患者：平时一次，今天四次了，量不多\n医生：宝宝精神状况如何\n医生：小便量少吗？\n医生：大便是水样便还是粥样便？\n患者：精神挺好的，小便跟平时差不多\n患者：大便有泡沫\n医生：宝宝腹泻多数原因与病毒感染和呼吸道感染有关，建议继续口服药物，如果大便是粥样可以加用肠道微生态药物，如果特稀，水分多建议加用蒙脱石散和肠道微生态药物。\n医生：注意多喝水\n患者：哦\n医生：宝宝是母乳喂养吗？\n患者：配方乳\n医生：注意水温\n患者：好的\n医生：祝宝宝健康成长\n医生：有事随时联系。\n患者：谢谢\n医生：不用客气，还有其他问题吗\n医生：如果没有其他问题，那就先结束了，好吗？\n医生：您再有任何问题可以随时和我联系或留言，我看到后会第一时间回复。\n患者：好的\n医生：你好\n患者：好\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。好吗？\n患者：好\n医生：宝宝咳嗽？\n患者：是\n医生：咳嗽有痰吗\n患者：好像没有\n医生：咳嗽几天了\n患者：我7点左右的时候向你咨询过的\n医生：咨询的腹泻\n医生：我看到了\n患者：是\n医生：咳嗽一周左右，有没有找医生检查过\n患者：到南京儿童医院看的\n医生：当地医生诊断的什么病\n医生：是支气管炎还是支气管肺炎\n患者：就说病毒性感冒引起的\n医生：宝宝咳嗽严重吗？\n患者：拍了片子没事\n医生：宝宝现在有腹泻症状，不建议应用冰糖雪梨，因为性凉，容易加重腹泻\n患者：好\n医生：你好\n医生：在吗", "report": ""}
{"question": "自述:儿童4岁，低烧持续几天了，一般都是白天没事，晚上37℃多，轻微咳嗽，请问可能是什么症状？需要什么治疗？\n医生：你好，宝贝最高体温是多少呢？\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。\n医生：孩子最近有没有着凉或接触感冒症状的人？\n患者：初次38度多，后续都是37度多\n患者：今晚37.6\n医生：嗯，这样反复发热大约几天了？\n医生：宝贝有没有鼻塞流鼻涕打喷嚏？\n患者：四天了\n医生：嗯，宝贝现在精神状态怎么样？手脚温暖吗？\n患者：咳嗽，没有症状\n医生：宝贝夜间有没有爱出汗？出生后疫苗都接种了对吗？\n患者：精神不错\n医生：嗯，宝贝咳嗽厉害吗？有没有痰呢？大约一天咳嗽几次？\n患者：温暖\n患者：不是很厉害\n医生：宝贝咳嗽影响孩子活动或睡觉吗？\n医生：嗯\n患者：没有谈\n患者：一个小时咳嗽2-3次\n医生：孩子手脚口腔有没有皮疹呢？宝贝最近吃饭怎么样？大小便正常吗\n患者：没有影响\n医生：嗯\n医生：发热是种症状，是体内杀菌细胞与细菌病毒做斗争的过程，是对机体的一种保护，当病毒被消灭了，体温也就稳定了\n医生：体温38.5以下手脚温暖可以多喂水，退热贴外用，或用温毛巾擦额头腋窝腹股沟物理降温，给孩子勤测体温！\n患者：都正常\n医生：咳嗽也是是机体的一种保护性反应，人体通过咳嗽可以清除在气道的病毒，细菌，异物或炎症分泌物。\n患者：？\n医生：最近有没有带宝宝看医生？做过检查吗有没有给宝宝吃药物呢？\n医生：如果孩子咳嗽不严重，并不影响平时睡眠或日常活动，就没有必要服用止咳药物的\n患者：没做检查\n医生：也就是说宝贝现在的主要症状就是低热，轻微咳嗽\n患者：吃着减温的中成药\n患者：止咳的中成药\n患者：对\n医生：嗯，是医生给开的吗？医生听诊孩子气管有炎症吗？按什么疾病给宝宝治疗的？\n患者：药店开的\n患者：没有听诊\n医生：奥，宝贝这个情况还是考虑病毒或细菌感染引起的上呼吸道感染症状，一般会反复发热3-5天，5-7天明显好转\n患者：好\n医生：嗯，孩子药物吃了几天了？有没有好转呢", "report": ""}
{"question": "自述:孩子老吐奶怎么才能好\n医生：你好\n患者：您好我问一个孩子老吐奶是不消化吗\n患者：还是肚子着凉了\n医生：你好，请问宝宝现在是多大了？吐奶是那种溢奶还是喷射性的吐？\n患者：1个7天\n患者：一个月7天\n医生：是每次吃奶都吐吗？是喷射性呕吐吗？\n患者：吃了没一会就吐平时也吐\n医生：注意喂奶姿势，少喂勤喂，吃完抱起来多拍拍背，放的时候侧着放，做这些有缓解吗？\n患者：没有\n医生：满月体重增长了多少？呕吐是喷射性的呕吐吗？\n患者：不是满月长了2斤\n医生：体重增长在正常范围\n医生：这么大宝宝胃发育还不完善，容易吐奶呛奶，注意喂奶姿势，少喂勤喂，可以服用一些活菌制剂调理肠道菌群\n患者：溢奶\n医生：如伴有喷射性的呕吐，要考虑到有没有胃食管反流和幽门梗阻的这些情况，这些都需要上医院完善查体，比如说做食道ph值监测等，如有异常呢，要对症服用药物治疗。严重的需要手术\n医生：那宝宝现在食欲好不好？有没有腹胀，大便正常吗？\n患者：大便一天3/4次\n医生：大便是什么颜色的？每次量多不多？\n患者：不多但是也不算少黄色\n医生：是纯母乳喂养吗？\n患者：是的\n医生：如果宝宝食欲可以，大便正常，没有腹胀，单纯的吐奶，一般考虑还是有消化不良，或者就是正常的胃还没有发育完善引起的吐奶。可以上医院完善一下查体，做腹部的触诊，完善大便常规，看看有没有腹胀，大便有异常，如这些都没有什么变化的话，可以服用几天活菌调理\n患者：也没有出现腹胀\n医生：那最好是上院完善下查体，如查体无异常，可以服用几天益生菌调理就可以。宝宝只要吃奶可以，体重增长正常，就不要紧\n患者：那好谢谢\n医生：不客气", "report": ""}
{"question": "自述:宝宝八个月+发烧喉咙发炎可以吃水果吗？有什么要忌口？母乳喂养有添加辅食，妈妈要忌口吗？\n医生：你好\n医生：在吗\n患者：你好\n患者：问题宝宝八个月+发烧喉咙发炎可以吃水果吗？有什么要忌口？母乳喂养有添加辅食，妈妈要忌口吗？\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，希望您配合。好吗？\n医生：宝宝发热几天了\n患者：好\n患者：早上刚发烧\n医生：带宝宝到公立医院儿科检查了吗？\n患者：检查了\n患者：就是喉咙发炎，发烧\n医生：宝宝咽喉部除了红肿，有没有疱疹\n患者：没有\n患者：有什么要忌口？\n医生：有没有化验血常规\n患者：没有\n医生：现在应用什么药物\n患者：（空）\n患者：（空）\n患者：这两种\n医生：从描述情况，宝宝发热，检查时咽喉部红肿，属于呼吸道感染症状\n医生：病程一周处于急性期\n医生：初步考虑宝宝上呼吸道感染\n医生：目前应用药物很合理，抗病毒，和增强免疫力药物\n患者：那有什么要注意的？\n医生：简单说，当病毒，细菌等病原体侵犯机体后，机体免疫系统进行抵抗排斥，从而产生发热症状。\n患者：那有什么要注意的？\n医生：发热是一种保护性症状，注意体温超过38.5度，需要应用退热药物，38.5度以内可以物理降温，温水擦拭。\n医生：注意多喝水，注意预防着凉，以免加重病情\n患者：好的，那有要忌口的吗？\n患者：还有母乳喂养，有加辅食\n医生：可以适量食用水果，不要太多，再就是饮食上注意要以易消化饮食。不要食用辛辣食物\n医生：因为上呼吸道感染时如果饮食不当容易出现胃肠功能紊乱。\n患者：吃什么水果比较好\n医生：再就是应用药物时注意观察宝宝有没有皮疹等过敏现象\n患者：好的\n医生：水果可以食用苹果，梨，桃\n患者：可以蔬菜？\n患者：肉粥吗？\n医生：再就是应用药物2-3天不见好转，或是宝宝反复发热频繁，建议带宝宝到公立医院儿科复查，并化验一下血常规和CRP分析有没有合并细菌感染\n患者：苹果，梨，要蒸吗？\n医生：蔬菜可以的，肉类建议暂时不要食用。因为不易消化。\n医生：不需要，注意不要食用太多。\n患者：好的\n医生：如果检查合并细菌感染建议加用抗生素\n患者：那妈妈需要忌口吗？妈妈可以吃海鲜吗？\n医生：再就是可以和首诊医师沟通配合清热解毒药物。\n患者：好的\n医生：因为宝宝母乳，这种情况下宝妈需要注意不要食用辛辣食物和凉性食物。\n患者：好的，谢谢\n医生：不用客气，祝宝宝健康成长", "report": ""}
{"question": "自述:我家宝宝三个月那天鼻子吭赤，干咳，去医院给诊断说气管炎，给的麻甘，服用两天后大哭一夜，从那以后就拉肚子，25天后减轻，这样宝宝长大以后会不会给他造成肠胃不好？请教，谢谢。\n医生：您好，我是您的辅诊医生，需要询问几个问题，才能更好的评估孩子情况，您还在吗？\n患者：您好，在的\n医生：宝宝现在支气管炎好了吗\n患者：不是支气管炎，是换季缺水干的\n医生：现在宝宝大便什么样子？\n患者：最近又发生这样的情况，给他喂两天水好了。\n医生：宝宝现在多大了\n患者：有奶瓣，一天大便两三次\n医生：正常的\n医生：宝宝纯母乳喂养吗\n患者：4个月10天\n患者：对，纯母乳\n医生：母亲需要忌饮食\n医生：不能吃海鲜油腻零食\n患者：吃麻甘药之前宝宝大便没有奶瓣，隔一天大便一次\n医生：麻甘是清热解毒的\n医生：可能会引起消化不良\n患者：我啥也没吃，只吃主食\n医生：可以给宝贝顺时针揉一下肚子或者热敷一下，用热水袋，注意不要烫伤。\n患者：麻甘是不是凉性药物，吃了就哭，给他贴上丁桂儿一小时后出一身汗睡着了才不哭了。\n医生：是凉性的\n患者：没服用麻甘之前我吃水果宝宝也不拉肚子\n医生：有关系，和宝宝疾病也有关系，宝宝感染后本身也容易引起消化不良症状\n患者：像这样以后宝宝会不会造成肠胃病？我最担心的。\n医生：不会的\n医生：首先宝宝大便次数不多，一般疾病好了就没事了\n患者：现在时不时就拉肚子，拉肚子感觉他就肚子痛，会哭的\n医生：给宝贝热敷肚子会改善\n医生：或者可以给宝贝吃点益生菌\n患者：给他贴的丁桂儿\n患者：吃的妈咪爱\n医生：也可以\n患者：这么小可不可以吃止泻药？\n医生：不行\n医生：宝宝用的都不是强止泻的药，都是调节胃肠功能为主的\n患者：潍坊妇幼给的酪酸梭活俊\n患者：在宝宝拉肚子期间还给他服用依可新吗？\n医生：可以等宝贝好点再吃\n患者：好，没给他吃\n医生：嗯嗯\n医生：祝宝宝健康成长\n医生：关于宝贝健康问题您还需要咨询什么吗\n患者：好了，就这些\n患者：谢谢您\n医生：嗯嗯\n医生：有疑问可以给我留言\n医生：再见哦\n患者：好的，再见", "report": ""}
{"question": "自述:小孩感冒了，现在流鼻涕，害怕发烧不？\n医生：您好，为了更好的为您服务，我需要再询问几个相关问题，感谢您的配合。\n患者：可以\n医生：孩子是受凉吗？有没有接触感冒病人？\n患者：请讲\n医生：嗯\n患者：没有\n医生：如果孩子是有受凉导致感冒，那末孩子发热的可能性就很小\n患者：也没受凉，不知咋感冒？今早起来就流鼻涕\n医生：嗯\n患者：现在温度36.9\n医生：这种情况最常见的就是孩子受凉所致，所以孩子给孩子保暖，多喝水\n患者：哦\n患者：谢谢\n医生：36,9的温度是正常的，不必担心，一定要多喝水，\n医生：不客气\n患者：我给吃了小儿氨酚皖颗粒\n医生：可以的，\n医生：只是一般这种情况医生多建议家长先采取保暖，多喝水，而不是开始就服药\n患者：是不是电褥的温度放低，不能高\n医生：？\n医生：你的意思是现在给孩子用的电褥子？\n患者：嗯。是的\n医生：如果我理解的对，我建议在孩子睡觉前用电褥子暖热被窝后就关闭电源\n患者：哦\n医生：这样，孩子会好些，不会太热，也不会凉着\n医生：你说呐？我是这样认为的\n患者：嗯，我们只能放低温，房子没暖气\n医生：哦\n患者：嗯\n医生：可以的，那就尽量放低温度吧\n患者：嗯，谢谢\n医生：不要让孩子在夜间出太多汗\n医生：不客气\n医生：有问题可以随时给我留言，我看到会尽快回复的。\n患者：哦，明白了\n医生：嗯\n患者：??\n医生：还有其他问题吗？\n患者：没有了，谢谢\n医生：??\n患者：??\n医生：那你来结束我们的对话吧\n医生：?\n患者：好的\n医生：嗯", "report": ""}
{"question": "自述:5月底肺炎治愈出院，7月初肺部有痰，服用头孢丙烯干混悬剂，易坦静，安儿宁，雾化，到现在还有痰，今天做了检查，请看报告\n医生：你好\n患者：你好\n医生：宝宝这次咳嗽几天了\n患者：10多天3\n医生：宝宝咳嗽是一声声还是连续性咳嗽\n患者：一天咳嗽3-4次\n患者：有痰\n医生：有没有发热\n患者：一声一声\n患者：前几天有一次37.5\n医生：宝宝多大了\n患者：其余正常\n患者：6.5个月\n医生：从描述情况，宝宝咳嗽，有痰属于呼吸道感染症状\n医生：有没有给宝宝行胸片检查过？\n患者：血液检查里面好多不正常\n患者：没有拍\n医生：初步考虑宝宝支气管炎\n医生：当地医生考虑什么情况，是支气管炎还是支气管肺炎\n患者：5月因为支气管肺炎住过一次院\n医生：这次与5月份没有关系。\n患者：医生给开的头孢丙烯干混悬剂，喝了好多天了\n患者：没发现有效果\n医生：从化验结果分析宝宝咽拭子正常\n患者：要不要去医院拍胸片啊？\n医生：血常规检查白细胞偏高，考虑细菌感染\n医生：现在具体药物还有什么？\n医生：有没有化痰药物，比如氨溴索，肺力咳\n患者：易坦静，一瓶喝完了。现在喝氨溴索。\n患者：还有百咳静\n医生：这些药物很合理，头孢类药物抗感染，氨溴索化痰，安儿宁清热解毒\n医生：而且还配合雾化。\n患者：雾化药物，布地奈德，异丙托溴铵，就硫酸氨溴索注射液。\n患者：吃了十多天了\n医生：宝宝应用药物后效果欠佳，建议带宝宝到公立医院儿科复查，最好行胸片检查了解一下肺部和气管炎症情况。因为支气管炎，控制不理想有可能出现肺炎。\n患者：安儿宁吃了三天，没有去买\n患者：好\n医生：如果检查问题不大，可以与首诊医生沟通更换抗生素\n医生：其余药物很合理，不需要调理。\n患者：明早去拍胸片\n医生：支气管炎是指气管、支气管黏膜及其周围组织的非特异性炎症。出现咳嗽，咳痰表现。\n医生：平时注意多喝水，勤拍背，有助于痰液排出\n患者：好的\n医生：咳嗽是人体清除呼吸道内的分泌物或异物的保护性呼吸反射动作。\n患者：谢谢\n医生：注意应用药物时观察宝宝有没有皮疹等过敏现象\n医生：注意预防着凉，以免病情反复。\n医生：再就是如果宝宝肺部有感染，考虑输液治疗\n患者：3天前腿部先是出现红色皮疹，半天消失。后来背部出现，后来消失\n患者：不确定是不是热的\n患者：我们明早就去拍胸片\n医生：应该与药物关系不大。考虑以天气潮热有关。\n医生：好的\n医生：检查后可以再联系，帮你分析。\n患者：谢谢医生\n医生：不用客气，祝宝宝健康成长", "report": ""}
{"question": "自述:我家宝宝出生15天，拉的屎像蛋花一样，颜色是黄色的，一直是母乳喂养的，是消化功能不好吗？有什么医治方法吗？\n医生：你好\n患者：你好\n患者：我家宝宝出生15天，拉的屎像蛋花一样，颜色是黄色的，一直是母乳喂养的，是消化功能不好吗？有什么医治方法吗？\n医生：这个孩子每天大便几次啊\n患者：？\n医生：这个年龄段的孩子，母乳喂养大便应该是比较稀的\n患者：7到8次\n医生：每次的量多不多\n医生：这个年龄段的孩子每天大便5到6次应该是正常的，7到8次也勉勉强强\n患者：有的时候量多，有的量少像水一样\n医生：那这个孩子吃奶多不多呀\n医生：妈妈的饮食有没有特殊\n患者：吃的奶一般吃个70到90左右\n医生：这个年龄段的孩子如果大便比较稀，首先应该考虑喂养方面的问题，最主要的就是妈妈的问题\n医生：妈妈需要进食容易消化的食物，避免进食油腻生冷不容易消化的食物\n医生：并且在喂养方面需要适当的调整，减少每次喂奶的奶量，增加喂奶次数，适当地按摩腹部，改善胃肠功能\n患者：妈妈饮食没什么问题都是清淡为主\n医生：那应该与妈妈的饮食没有关系的，先调整孩子的饮食吧\n医生：减少每次喂奶的奶量，增加喂奶次数，按摩腹部\n患者：好的谢谢\n医生：不客气\n医生：这个年龄段的孩子，如果有可能尽量不口服药物\n医生：你好\n患者：你好曲医生我想问下为什么我产后43天了没吃吃完饭，还有其他时间都会恶心想吐，肚子前两天右侧痛，头有时候也一阵阵痛？\n患者：每次吃完饭后\n患者：这是什么原因？\n医生：实在不好意思，我是儿科医生，这是妇科的问题\n医生：你可以询问一下妇科医生\n医生：可能与生产以后体内激素水平的变化有一定的关系\n患者：好的谢谢^_^\n医生：这个不是我的专业，有一些情况我真的不是特别了解，不想给你盲目的指导\n患者：好的谢谢曲医生", "report": ""}
{"question": "自述:医生你好！刚出生10天的婴儿超过24小时没有大便了，正常吗？\n医生：你好\n患者：医生你好！刚出生10天的婴儿超过24小时没有大便了，正常吗？\n医生：那这个孩子之前的大便是正常的吗\n患者：正常的\n医生：近段时间吃奶正常吗\n患者：正常的\n医生：妈妈的饮食有没有发生改变？\n患者：今天只小便\n医生：这个年龄段的孩子每天至少大便一次，一天不大便应该问题不大，可以给孩子按摩腹部的\n患者：然后一直哭闹\n患者：平时吃奶了就睡觉，今天吃奶了不愿意睡觉一直在哭闹\n医生：孩子的精神状态怎么样？\n医生：哦，也就是说这个孩子的精神状态不是特别的好，出现了自发性的哭闹\n医生：有没有腹胀的情况\n医生：出现这种情况应该是不正常的，需要考虑这个孩子胃肠功能发生了紊乱\n患者：感觉有点胀胀的\n医生：就会出现阵发性的哭闹，有可能会出现排便的异常\n医生：你现在需要做的就是给孩子按摩腹部，这样可以促进肠蠕动，可以改善胃肠功能\n患者：好的\n医生：考虑到这个孩子年龄比较小，如果给予上述处理以后，还是在症状没有明显的缓解，仍然没有排便，甚至说这发性的困扰加重了，那就需要到医院就诊着\n医生：需要进行进一步的检查，比如说腹部彩超，明确一下这个孩子，胃肠功能紊乱的原因\n患者：好的谢谢你医生\n医生：不客气\n医生：根据你所描述的情况，这个孩子应该考虑为肠功能紊乱所引起的，需要考虑消化功能不良\n医生：最主要的就是给孩子按摩腹部，当然也可以尝试性的用肥皂条刺激一下屁股眼儿让孩子大便\n患者：好的\n医生：嗯\n患者：为什么一直在打屁呢\n医生：这就是胃肠功能不好的一个表现\n医生：放屁比较多，但是没有排便\n患者：是的\n医生：所以说最好的办法就是按摩腹部，这样可以促进肠蠕动\n患者：好的谢谢医生\n医生：不客气\n医生：还有什么问题吗\n医生：那我结束了", "report": ""}
{"question": "自述:宝宝前两天半夜发高烧，去了医院看是喉咙发炎了（伴有咳嗽），开了药，第二天还是在烧，吃了两次退烧药，第三天没烧了，有时候低烧，第四天开始咳嗽了，晚上睡觉咳嗽的多，有痰，有时候有低烧，孩子会不会得肺炎啊？？\n医生：您好，我是您的辅诊医生，需要询问几个问题，才能更好的评估孩子情况，您还在吗？\n医生：宝宝多大了？\n患者：在\n患者：2岁半\n医生：您好\n医生：现在体温最高多少\n患者：白天精神还好，晚上就咳嗽，现在，是37.2\n医生：影响宝宝睡眠吗\n医生：您还在吗？\n患者：影响到了\n患者：咳嗽的时候就醒了\n医生：宝宝有没有气喘？\n患者：有点\n医生：现在吃药几天了？\n患者：第三天了\n医生：宝宝吃饭怎么样？\n医生：后来又去复诊了吗？\n患者：吃也可以吃，但不多\n患者：没有去！\n医生：嗯嗯\n患者：会不会肺炎啊，白天精神可以\n医生：不要给宝宝吃海鲜零食，太甜，太油腻食物\n医生：医生当时给宝贝检查了吗\n医生：比如血常规\n患者：（空）\n患者：没有，当时发高烧做了血常规，\n医生：血常规显示有炎症\n患者：主要是现在咳嗽严重了\n医生：当时检查肺部了吗？\n患者：当时没现在咳嗽严重，看喉咙是肿了\n医生：哦\n患者：没有做肺部检查，明天还是去看看吧\n医生：宝宝有气喘的话一般累及到支气管了\n医生：需要进一步排除肺炎\n医生：咳嗽严重的，可以雾化，或者输液治疗\n医生：祝宝宝早日康复\n医生：关于宝贝健康问题您还需要咨询什么吗\n医生：先给宝贝听诊看看，再决定是不是拍片\n医生：一般口服药物三天后复诊，看看是否停药或者调整用药\n医生：如果您超过五分钟不回复，系统会自动关闭对话，您还在吗？\n医生：可能您在忙，稍后有问题可以给我留言\n医生：祝宝宝早日康复\n医生：您有任何问题可以随时和我联系或留言，我看到后会第一时间回复。\n医生：拜拜", "report": ""}
{"question": "自述:1岁宝宝感冒鼻塞口气重怎么办？3天了\n医生：你好，\n患者：宝宝感冒鼻涕\n医生：请问宝宝有其他症状吗？比如咳嗽等\n患者：鼻塞\n患者：口气重\n医生：体温稳定吗？\n患者：正常的\n医生：有没有流鼻涕呢？\n患者：有的\n患者：清鼻涕\n患者：今天第3天了\n医生：根据您说的宝宝这些临床表现，\n医生：有可能是着凉感冒了\n患者：喂了氨酚黄\n医生：根据经验，受凉就容易流清鼻涕，鼻塞等\n医生：氨酚黄那敏吗\n患者：是的\n医生：感觉症状有好转吗\n患者：不大\n医生：一共吃了几天了？\n患者：晚上哭闹\n患者：2天\n医生：嗯，鼻塞宝宝难受，肯定易哭闹\n医生：两天时间太短，\n医生：一般口服药物也要七天才能见效果\n医生：孩子要多喂热水，注意保暖，\n医生：勤测体温，如果发现有发热的症状，或者症状加重，就必须去医院，进行血常规检测，看是病毒感染还是细菌感染，对症治疗\n医生：鼻塞可以喷点鼻朗一类的，有缓解作用，\n医生：家里晚上不要太干燥，可以用加湿器保持湿度，不然容易加重鼻塞", "report": ""}
{"question": "自述:2岁小孩一直呕吐，喝水吃稀饭也吐。吐完要喝水，一会又吐了\n医生：你好\n医生：我是您的接诊医生\n医生：能收到回复吗？亲\n患者：收到\n医生：宝贝多大了？亲\n医生：最近吃饭怎么样呢\n患者：2岁半\n医生：吃饭有没有改变啊\n医生：有没有吃什么不合适东西呢\n患者：中午吃的面条\n医生：有没有吃生冷辛辣刺激食物油腻食物呢\n患者：还有一个鸡蛋\n医生：嗯啊，宝贝主要是呕吐对吗\n患者：有一点拉肚子\n医生：嗯啊，呕吐几天了呢\n患者：下午5点左右\n医生：嗯啊，呕吐了几次呢\n医生：呕吐的是吃进去的食物吗\n患者：7次\n医生：呕吐完不要立马吃东西奥，不要喝水，不要吃东西\n医生：至少2小时之内，不要立马吃的奥\n医生：明白吗\n患者：晚上吃的稀饭全吐了\n医生：这个一定要做饭奥\n医生：一定要空肚子\n医生：这个从呕吐完开始算\n患者：喝白开水也吐了\n医生：2小时\n医生：水也不能喝\n患者：哦\n医生：宝贝这个的话一定要空肚子\n医生：宝贝拉肚子呢\n患者：之后呢\n医生：2小时之后开始喝少量的水\n医生：如果不吐的话再开始增加\n患者：拉了2次\n医生：可以在水里加点糖和盐\n医生：两次的话还可以\n医生：大便是什么样子的呢\n患者：稀的\n医生：有没有未消化的奶瓣呢\n医生：颜色正常吗\n患者：正常\n患者：黄色的\n医生：宝贝目前精神状态好吗\n患者：没吃奶\n患者：刚睡着\n医生：尿量多吗？目前\n患者：不多\n医生：嗯啊，这个目前的话不吐的话要多喝温水奥\n医生：期间看过医生吗\n患者：等2个小时以后是吧\n患者：没看医生\n医生：对的\n医生：嗯啊，这个的话可以目前观察一下\n医生：多给宝贝热敷一下肚子，顺时针揉揉肚子，别着凉肚子\n患者：还有要注意的吗\n医生：饮食一定要注意\n医生：生冷辛辣刺激食物不能吃的油腻食物不能吃奥\n患者：用青凉油擦肚子可以吗\n医生：水果之类的也不要吃的奥\n医生：搓热双手捂捂肚子奥\n患者：哦\n医生：多喝温水不吐的话\n医生：注意饮食，注意保暖，空肚子，观察精神状态，\n患者：好的\n医生：观察呕吐次数，大便次数，如果两天症状不缓解或者加重，及时带宝贝去儿内科就诊\n患者：谢谢知道了\n医生：嗯啊好的\n医生：祝宝贝健康", "report": ""}
{"question": "自述:宝宝女今年十个月，这几天不知道怎么回事宝宝拉肚子呕吐，吃药不管用，现在拉的全是水，一直哭闹不止，吃药不管用\n医生：孩子拉肚子几天了呢\n患者：三天了\n医生：孩子大便一天几次呢？\n患者：一直在拉\n医生：大便颜色正常吗？有没有未消化的东西呢？\n患者：现在全是水\n医生：孩子呕吐了几次呢？\n医生：是吃进去的东西吗？\n患者：三次\n患者：吃一点点奶粉\n医生：孩子刚刚呕吐完之后一定空肚子，别立马吃东西喝水，不然孩子胃肠功能得不到修复\n医生：孩子精神状态怎么样？尿量多吗，\n患者：今天一天都没有尿，一直在哭闹\n医生：孩子期间看过医生吗？\n患者：看过，去了些药吃上不管用\n医生：孩子如果一直没有尿，精神状态差孩子可能有点脱水症状\n医生：医生给孩子诊断的消化不良吗？\n患者：就是消化不良\n医生：现在吃了什么药？吃了几天了？症状一点没有缓解吗？\n患者：肚子疼\n医生：孩子拉肚子的话孩子可能会有肚子疼的感觉，多给孩子热敷一下肚子，揉揉肚子\n患者：斯密达，妈咪爱，还有一些医生打碎的药，\n医生：孩子主要是消化不良的表现，一般由于饮食着凉等因素引起来的，治疗原则主要是调节胃肠功能的止泻的治疗原则\n患者：吃什么\n医生：孩子现在大便次数多，大便稀，呕吐症状，精神状态差，尿量少，孩子现在有点脱水症状了，医生根据孩子情况给孩子吃了妈咪爱调节胃肠功能，吃了蒙脱石散止泻治疗，治疗原则是符合的！\n患者：可是一直都吃了两天了没有见效\n医生：孩子现在用着药的话治疗孩子现在有点脱水症状，所以最好带着孩子去儿内科就诊给孩子查个大便常规，明确一下情况，现在脱水的话最好补液治疗\n医生：孩子这个用药的话胃肠功能修复是一段时间的，不是说用上之后症状立马就好了，所以症状缓解是一个过程的用了两天症状没有完全缓解是正常的\n患者：还有吃什么药见效快吗\n医生：孩子不吐的话一定多喝点温水，可以在水里加点糖和盐，防止电解质紊乱\n医生：孩子吃东西注意，别强喂，清淡饮食为主，别吃油腻的东西，多喝点温水，多热敷一下肚子，揉揉肚子，别着凉肚子\n患者：加什么糖红糖白糖，\n医生：白糖就可以\n患者：宝宝吃的奶粉\n医生：孩子现在主要是有点脱水症状，最好先去补液治疗，脱水厉害孩子精神状态差，很难纠正\n医生：孩子吃奶粉别喝的凉了，别吞进去空气\n医生：孩子现在输液补液的同时，在医生的指导下看一下是否需要继续口服药物！\n患者：我们这里的医生说不要吃奶粉，水里加些面喝上\n患者：什么是补液\n医生：就是孩子体内有点脱水的，一般用着就是补充液体，用点止吐的纠正脱水症状\n医生：不吃奶粉的话可以吃点清淡点的饮食\n患者：有什么补充液体\n医生：奶粉别喝凉了，或者一直用着这个奶粉之类的就可以喝的\n患者：好的\n医生：孩子脱水体内可能电解质是紊乱的，所以需要给孩子输液用点葡萄糖盐水配合着药，给孩子输上，如果一直没有尿的话\n医生：孩子如果现在没有脱水症状您就可以给孩子观察一下，胃肠功能修复是需要一段时间，孩子现在有脱水症状所以最好能去医院输液治疗！\n医生：有没有必要查个大便常规，看一下大便情况需不需要调整治疗，口服的药物治疗！\n患者：好的，现在医院都在放假\n患者：县城医院现在没有医生\n医生：医院是不放假的，都是24小时值班，孩子有脱水症状的话就要输液补液治疗\n患者：好的\n医生：主要是消化不良的表现，现在就医输液补液治疗就可以了！根据结果对症治疗", "report": ""}
{"question": "自述:宝宝九个月了，嗓子有痰咳不出，很少咳嗽，怎么办\n医生：你好\n医生：在吗\n患者：在的\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。\n患者：好的\n医生：宝宝咳嗽几天了\n医生：咳嗽是一声声的吗？\n医生：咽喉部有痰几天了？\n患者：之前咳嗽两天之后喝药了，不怎么咳嗽了，但是嗓子有痰\n医生：有没有发热\n患者：没有\n患者：老感觉咳嗽不干净那样的\n医生：应用什么药物\n医生：有没有喘息症状\n患者：嗓子里有呼噜声\n医生：痰鸣音\n医生：应用什么药物\n患者：给喝过小儿咳喘灵，阿莫西林颗粒\n患者：止咳糖浆\n医生：宝宝咳嗽有痰，考虑宝宝支气管炎\n医生：应用药物明显好转\n患者：怎么办啊？？\n医生：建议给宝宝找医生听一下气管，最好行胸片检查了解一下肺部和气管炎症情况\n患者：再去医院？需要输液么？\n医生：如果检查不严重，可以口服药物同时配合雾化治疗。\n患者：好的，谢谢啊\n患者：明天再去检查\n医生：不用客气，祝宝宝健康成长\n医生：您再有任何问题可以随时和我联系或留言，我看到后会第一时间回复。\n患者：之前医生听诊器听了\n患者：说是呼吸道感染\n医生：还有其他问题吗？如果没有其他问题，那就结束了，好吗？\n患者：这个准确么？\n医生：毕竟应用药物症状不是很明显，建议复查一下\n患者：好的，谢谢\n医生：可以的\n医生：不用客气\n医生：还有其他问题吗？\n患者：没了\n患者：再见，麻烦了", "report": ""}
{"question": "自述:宝宝四个多月了今天拉的大便带点血，配方奶粉喂养，两个半月时候得了川琦病一直吃阿斯匹林肠溶片治疗今天停药，精神状况良好，没有哭闹，食欲佳\n医生：你好\n患者：你好\n医生：有没有进行大便常规的检查\n患者：还没有呢\n患者：今天早晨发现的\n医生：长时间的口服阿司匹林可能会导致这个孩子凝血功能发生异常，有可能会出现肠粘膜的损伤\n医生：这个孩子以前大便正常吗？\n医生：以前大便稀不稀啊？每天大便几次\n患者：之前大便很正常，就是在我最近换了奶粉之后就出现大便比较稀的情况，而且次数也在5到6次\n医生：这个大便次数有点多呀！刚刚更换奶粉以后，孩子有可能对新奶粉不适应，会出现大便次数增多，大便次数的增多，有可能会出现肠粘膜的损伤，就会出现大便带血\n医生：我认为这个孩子首先应该到医院进行大便常规的检查，确定一下是不是血迹\n医生：即便是大便带血也为你提不大的，因为量比较少，可以暂时先观察与这个孩子撑起并口服阿司匹林关系不是特别的大。如果是阿司匹林所引起的凝血功能障碍，出血量是比较多的\n患者：这个照片是刚才照的，我感觉像是黏膜之类的东西\n医生：这种情况需要高度怀疑肠黏膜损伤所引起的，大便当中有粘液就有可能带血丝\n患者：嗯，就是这样的\n医生：这种情况需要高度怀疑肠黏膜损伤所引起的，如果大便当中有白细胞，那应该考虑炎症肠炎的可能性是非常大的\n医生：或者说这个孩子更换奶粉以后出现了不适应，出现了肠粘膜的损伤\n患者：那现在怎么办呢\n患者：我需要观察还是\n医生：这种情况我认为应该问题不大的，首先应该到医院进行大便常规的检查\n医生：可以先给孩子口服思密达保护胃肠黏膜\n医生：如果这个孩子再次大便，仍然有血迹，那就需要到医院就诊的\n患者：我中午的时候给了点妈咪爱\n医生：可以的\n医生：那这个孩子精神状态怎么样？\n医生：从你发的图片上看，这个孩子大便当中的粘液还是比较多的，我这里需要考虑炎症肠炎的可能性是比较大的，应该与这个孩子肠粘膜的损伤有关\n患者：精神状态很好\n医生：大便常规是必须要查的，如果大便中有白细胞有红细胞且血是阳性，那首先需要考虑炎症啊！\n医生：还有一种情况也是不能排除的，就是乳糖不耐受\n医生：这个孩子是不是过敏体质啊？有没有湿疹的情况\n患者：我也考虑过这个问题，那这样的话要换奶粉吗\n患者：有的，有湿疹\n医生：那你换的这种奶粉是什么奶粉呢\n医生：这个年龄段的孩子如果大便当中有白细胞，除了考虑炎症以外，还需要考虑的就是乳糖不耐受！\n患者：牛栏\n患者：香港带的\n医生：孩子的年龄比较小，肠道当中的细菌从何而来？如果这个孩子有湿疹的情况，不是过敏体质，出现这种情况最常见的就是食物不耐受，其中以乳糖不耐受的可能性最大\n医生：可以给孩子应用低乳糖的奶粉\n患者：那我需要在观察呢还是现在就带孩子去医院检查\n医生：孩子的一般情况比较好，我这边可以暂时先观察的，你首先需要做的就是进行大便常规的检查，可以带这个孩子的大便到医院进行化验，没有必要带孩子到医院去，毕竟不方便\n患者：还有就是医生，我现在要换奶粉的话要怎么换呢，直接换还是慢慢换\n患者：还有就是医生，我现在要换奶粉的话要怎么换呢，直接换还是慢慢换\n医生：如果换这种特殊的奶粉，可以直接更换\n患者：我在想问下医生，孩子要是乳糖不耐受的话也会大便带血吗\n医生：如果是换普通的奶粉，需要逐渐的减少原有奶粉的量，增加新奶粉的量，这个过程至少需要一个周到十天的时间\n医生：乳糖不耐受的孩子，由于肠道当中缺乏乳糖酶，就会出现拉肚子，反复的拉肚子可能会导致肠粘膜的损伤，就会出现大便带血丝\n患者：那我现在换的话就直接换吗\n医生：可以\n患者：好的，知道了，非常感谢您\n医生：不客气", "report": ""}
{"question": "自述:宝宝五个月请医生帮忙看看孩子的大便是怎么回事呀\n医生：你好！\n患者：你好医生\n医生：大便一天几次？\n患者：一次\n患者：有时两次\n医生：就是比较稀饭，绿色是吗？\n医生：对不起，打错字了就是比较稀，是绿色的是吗？\n患者：今天这个样\n医生：以前什么样？\n患者：原来不这样\n患者：黄色还稠\n患者：没有颗粒\n医生：是母乳还是奶粉喂呀\n患者：主吃奶粉，\n医生：加辅食了吗？\n患者：母乳很少\n患者：没呢\n医生：去医院检查过吗\n医生：吃过药了吗？\n患者：没有\n患者：没吃药\n医生：孩子吃奶怎么样？有呕吐吗？\n患者：昨天上午吐几口\n患者：吃奶挺好\n医生：根据你说的这个情况，结合大便的图片儿看还是有消化不良的。\n医生：是不是着凉了？\n患者：是说穿的少吗？\n患者：还是吃凉了？\n医生：不一定是穿的少\n医生：有可能是吃的凉了也可有可能是肚子着凉啦\n医生：都会引起消化不良的\n患者：哦！有可能\n患者：那怎么办呢\n医生：孩子消化不良首先要加强护理，注意保暖。\n医生：可以吃上助消化的药物，观察变化。\n患者：吃啥药呢\n医生：尤其是晚上，把孩子的肚子盖暖一些。\n患者：好的\n医生：可以吃上妈咪爱，助消化的，按说明书吃。\n患者：好的。\n患者：谢谢啦\n医生：吃上三天观察变化，如如果不见好转就去当地公立医院小儿内科就诊检查化验大便常规。\n患者：嗯嗯！\n医生：看是否有炎症，再针对性治疗。\n患者：好的", "report": ""}
{"question": "自述:宝宝15个月断奶两天突然发烧39度，之前一直不喝奶粉现在喝了快断成功了发烧了，那还能继续断奶吗\n医生：孩子发烧从今天开始的吗\n患者：嗯是的\n医生：体温现在39吗？手脚热乎吗\n患者：现在有39.5了\n患者：热乎的\n医生：现在用过退热药了吗？\n患者：吃了美林\n患者：喝水少，他不要喝\n医生：手脚热乎体温暂时不会有太大的变化，吃过退热药一般一个小时差不多开始降温\n患者：现在就是想问还能继续断奶吗\n患者：嗯嗯\n医生：孩子发烧急性期的时候可能会反复，一般间隔4小时之类的可能会再次反复\n医生：孩子这个应该和断奶关系不大，不是断奶引起来孩子发烧的\n患者：哦那是不是可以继续断奶了\n医生：孩子体温反复，需要勤测体温备好退热药！高烧的时候及时应用退热药\n医生：可以断奶，如果断奶两天了\n患者：他喉咙好像有点炎症\n医生：孩子精神状态怎么样？\n医生：期间看过医生吗？\n患者：刚刚去看了一下\n患者：说喉咙发炎\n患者：状态还好\n医生：孩子这个嗓子发炎的情况主要是急性上呼吸道感染的症状，一般由于感染引起来的，治疗原则主要是控制感染，退热等对症治疗的，一般会有3到5天的疗程\n医生：孩子做什么检查来吗？\n医生：医生给孩子开的什么药呢？\n患者：家里有美林就没给开\n患者：那我再看看吧\n医生：现在医生就是让备好退热药，观察体温就可以，勤测体温备好退热药，高烧的时候及时应用\n患者：继续给他断奶好了，以为是断奶引起的\n患者：嗯是的，就是这样\n患者：会时不时给他量体温\n医生：孩子现在体温比较高，用上退热药之后可能会下降，精神状态好，目前的情况比较稳定，医生让孩子备好退热药，勤测体温！\n患者：嗯嗯我再观察观察\n患者：谢谢医生\n医生：孩子体温可能会反复，一定勤测体温，观察孩子体温三天体温症状不缓解及时带着孩子去儿内科就诊查个血常规\n患者：那我就继续给他断奶了可以吧\n患者：嗯好的\n医生：明确一下感染情况，需不需要调整用药，有细菌感染用抗生素，有病毒感染用抗病毒药物，这样指导我们治疗，利于孩子恢复\n医生：断奶一般不会引起来的嗓子发炎急性上呼吸道感染的，一定给孩子多喝水\n患者：嗯好的，不行再去医院看看\n患者：他就是不愿意喝\n患者：给他多喝喝\n医生：清淡饮食为主，别吃油腻的东西，多喝点温水，勤测体温，胃肠功能有影响的话别强喂\n患者：好的\n患者：知道了\n医生：恩，喝水的话您可以换个喝水的东西尽量哄着孩子多喝点温水，也是利于孩子恢复的\n患者：谢谢医生\n医生：不客气的\n医生：您的病情后续还需要观察，如您信任我，欢迎您再次找我咨询，我会继续为您提供指导建议，助您尽快康复，谢谢\n患者：好的\n患者：谢谢\n患者：那我就给结束了啊\n医生：不客气，祝孩子健康\n医生：好的再见\n患者：嗯嗯谢谢\n患者：再见", "report": ""}
{"question": "自述:孩子出生20天肚子总呼噜呼噜响，还哭，大便希。吃母乳，怎么才能改善，到底是什么病啊\n医生：孩子大便是什么样的？水多吗？有没有粘液？\n患者：没粘液，水多\n医生：这种情况持续有多久了？查过大便吗？\n患者：没去过医院，自从母乳就这样\n医生：哦，最好查个大便，\n患者：怎么查\n医生：带1个小时内的大便去医院\n医生：查个大便常规，看是消化不良，还是肠炎？\n患者：哦哦\n医生：??\n患者：能是什么情况严重吗\n医生：估计问题不大，\n患者：没出月子呢！不方便去医院，我老公得两周以后回来\n患者：能估计一下吗\n患者：这两天严重了\n医生：哦，能拍个大便的照片吗\n患者：吃奶粉的时候大便可好了\n医生：嗯\n患者：在不我改吃奶粉\n患者：就是黄颜色的水\n医生：嗯\n医生：能拍个大便的图片吗\n患者：金黄色的水，刚开始奶瓣，后来是水\n患者：有什么治疗方法哪\n患者：没有暂时\n患者：没有照片啊\n医生：哦，吃过益生菌吗？\n患者：吃妈咪爱\n患者：不太好使\n医生：可以考虑口服益生菌，改善一下肠道环境\n患者：没效果\n医生：哦，可以换一种，比如双岐杆菌\n医生：同时，可以适量加一点奶粉\n患者：买了！可是放在外面了！没放冰箱，也没敢给孩子吃\n患者：跟我吃的有关系吗\n医生：哦，双岐杆菌是需要低温保存的\n患者：嗯嗯！\n患者：那个再药店里我看就没放冰箱\n医生：有关系啊，你需要注意不要吃生冷，这几天少点油腻，等孩子大便改善了再恢复\n医生：哦，是需要低温，但不能冷冻\n患者：我吃红烧肉了\n患者：嗯嗯！我的意思药店也没冰箱冷藏里\n患者：吃完母乳也得拍嗝吗\n医生：嗯，在药店只要温度不超过15度就可以\n医生：是的，需要拍嗝\n患者：以前没拍，也是没拍嗝的事吗\n医生：不是\n医生：即使不拍嗝也不会导致大便稀的\n患者：哦哦！我的饮食还可以啊！没吃不能吃的啊\n医生：那就很好，保持，并口服益生菌，适量加一点奶粉\n患者：我家老大那时候也拉稀，可是不肚子疼啊！这个呼噜呼噜之后就哭的很严重\n医生：哦，再腹部保保暖\n患者：嗯嗯！好的\n医生：??\n患者：只有抱着才睡\n医生：哦，那是习惯的问题\n患者：放下就哭还不吃奶\n医生：逐渐改善吧\n医生：吃鱼肝油了吗？\n患者：没呢\n患者：跟吃鱼干油有关系吗\n患者：抱着就是不哭，就算肚子呼噜也不哭\n医生：孩子，出生过20天，可以考虑服用鱼肝油了，\n医生：鱼肝油是维生素D是助钙吸收的，缺乏会导致孩子睡眠不沉，哭闹\n患者：哦哦\n医生：有问题可以随时给我留言，我会尽快回复的\n医生：????", "report": ""}
{"question": "自述:宝宝七个月次米糊每天三四次便便，但便便不成形怎么回事，辅食添加了芝麻核桃和蔬菜要不要紧\n医生：您好，宝宝大便颜色发绿是吗？有没有粘液？\n患者：不绿\n医生：第一张照片看起来是墨绿色\n患者：偶尔有粘液\n医生：宝宝大便哭闹吗？\n患者：不哭\n医生：肚子胀吗？放屁多吗？有没有恶习呕吐？\n患者：这些都没有\n患者：一切正常\n医生：好的，宝宝加辅食多久了？\n患者：吃饭也正常就是便便不成形\n患者：三个多月了\n医生：宝宝一般六个月以后才建议添加辅食的\n患者：奶水不足奶粉又不吃只能吃米糊\n医生：宝宝什么时候开始大便次数增多的?\n患者：一个多月了\n医生：宝宝现在主要吃什么？一天加几次辅食？\n患者：现在一天四次米糊\n患者：没吃其它的\n医生：嗯呢，一次吃多少？\n医生：宝宝不是加芝麻核桃了吗？怎么吃的？\n患者：一次一小碗\n医生：宝宝吃的水果吗\n患者：加在迷糊里\n患者：吃苹果\n医生：给宝贝检查过大便吗？\n患者：（空）\n患者：没有\n医生：宝宝一次加多少芝麻核桃\n患者：做米糊的时候加一勺芝麻几个核桃\n医生：给宝贝用过药物吗？\n患者：一碗米\n患者：没用药\n医生：宝宝太小，芝麻核桃都不好消化，以后不要给宝贝加了哦，您注意一下哦\n患者：哦\n患者：好的\n医生：您可以给宝贝在米糊中加鸡蛋黄或者奶粉\n医生：这样也可以增加营养，容易吸收\n患者：好的\n医生：给宝贝吃过药吗\n医生：宝宝才七个月，现在看宝宝大便次数偏多，偶有粘液，属于消化不良\n患者：没吃\n医生：宝宝现在可以吃的辅食是水果泥，蔬菜泥，米粉鸡蛋黄等等\n患者：好的谢谢老师\n医生：含有油脂较多的坚果类尽量少吃，不容易消化\n医生：喂饭半小时后给宝贝顺时针按摩腹部有助消化\n患者：哦清楚了\n患者：嗯好的\n医生：现在继续观察看看，调整宝宝饮食，按摩腹部\n医生：观察孩子精神及大便情况，出现精神差，脓血便需要立即去医院儿科就诊，查大便常规，排除细菌性肠炎等情况，根据结果给于控制感染，对症治疗\n医生：注意宝宝饮食卫生，奶具餐具每天消毒，勤洗手，不要让宝贝啃手\n患者：好的会注意的\n医生：嗯呢\n医生：祝宝宝健康成长\n医生：关于宝贝健康问题您还需要咨询什么吗？\n患者：没有了谢谢老师\n医生：您有任何问题可以随时和我联系或留言，我看到后会第一时间回复。\n医生：不客气\n患者：好的\n医生：再见哦\n患者：再见??", "report": ""}
{"question": "自述:22个月宝宝感冒发烧流鼻涕吃了星期药停了，现在还流鼻涕\n医生：你好，\n医生：请问宝宝现在的主要症状就是流鼻涕吗？\n患者：看我家宝是什么情况\n患者：流鼻涕\n医生：还发热吗\n患者：不发烧了\n医生：清鼻涕还是浓稠鼻涕？\n患者：有时清，有时稠\n患者：有点粘稠鼻涕\n医生：还会偶尔咳嗽吗\n患者：偶尔咳嗽\n患者：基本不咳嗽\n医生：之前感冒时，流的是清鼻涕还浓稠鼻涕？\n患者：清鼻涕\n医生：根据您说的情况，还有孩子的临床表现，\n医生：现在应该是风寒往风热的方向转换了\n患者：看我家检查的血常规\n患者：还需要吃药吗？吃什么药\n医生：血常规问题不大，是发烧后多久测的血常规？\n患者：以前吃的小快克\n患者：24小可乐后测的\n医生：哦哦，血常规问题不大，一共吃了几天药物\n患者：吃了四天头孢吃了五六天小快克，后来头孢吃完了又吃了三天蒲地兰\n医生：家里有小儿伪麻美芬滴剂吗？也就是艾畅\n患者：没有\n医生：血常规就是轻微感染，现在主要症状就是流鼻涕，建议再口服三天药物，小快克加艾畅即可\n医生：这两个是流鼻涕还有风热的特效药\n患者：我家小孩抵抗力差\n医生：平常容易感冒吗\n患者：（空）\n患者：这是微量元素检查\n患者：容易感冒\n医生：免疫力查过吗？\n医生：饮食如何？\n患者：没有\n患者：饮食可以\n患者：需要补什么吗\n医生：看微量元素，\n医生：问题不大\n患者：（空）\n医生：可以调一下免疫力\n患者：需要补什么\n患者：吃什么\n医生：匹多莫德颗粒，还有其他类似调节免疫力的药物\n患者：吃了快两个月的匹多莫德\n患者：吃乳铁蛋白怎样\n医生：也可以的\n医生：可以吃点牛初乳\n医生：加上抵抗力\n医生：晚上睡眠容易出虚汗吗\n患者：不热就不出\n医生：哦，那证明脾胃还可以\n患者：还用吃匹多莫德吗？\n医生：两个月就是一个疗程了\n医生：可以加牛初乳\n患者：吃乳铁蛋白还用吃匹多莫德吗\n医生：吃了两个月了，可以停了\n患者：吃乳铁蛋白还用吃牛初乳吗\n医生：选择一种即可，\n医生：牛初乳效果更好一点\n患者：嗯！谢谢", "report": ""}
{"question": "自述:宝宝四个月。昨天晚上到今天就是干咳晚上睡觉喉咙像有痰一样喝到响，要不要去医院看一下啊，急\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。\n医生：你好家长朋友，宝宝咳嗽几天了？\n医生：有无鼻塞流涕？\n患者：昨天有一点点今天有点多\n患者：没有\n医生：咳嗽是白天厉害还是晚上？\n患者：白天\n医生：有无发烧？\n医生：有痰吗？\n患者：昨天晚上睡觉喉咙有痰\n患者：没有就是干咳\n医生：喘？\n患者：没有精神状态蛮好\n医生：吃奶好不好？有无腹泻？\n患者：还没有挤肚\n患者：母乳喂养\n医生：这种情况最好去医院让大夫看看的\n患者：好吧\n医生：必要时拍胸片查血常规及血病原学检查的\n医生：考虑可能是支气管炎\n医生：咳嗽声不像小狗似的吧？\n患者：不像\n医生：哦\n患者：就\n医生：？\n医生：什么？\n医生：宝宝吃药了吗？\n患者：没有\n医生：去附近二甲医院看看吧！\n医生：如果没有其他问题我就关闭对话框了？\n患者：好\n医生：你好家长朋友，宝宝现在怎么样了？", "report": ""}
{"question": "自述:四个月的婴儿。早上吃益生菌。下午吃清火宝会引起拉肚子吗。最近一个星期大便不正常拉大便费力每次拉一点点。但是过半天又要拉。有时很干有时又是稀的。肛门那里很红。常起眼屎跟吃益生菌清火宝有关系吗\n医生：你好！\n患者：在呢\n医生：孩子是母乳喂养还是奶粉喂呀！\n患者：奶粉多母乳一点点之前大便正常时一天一次量也正常\n医生：现在大便怎么样？\n患者：现在一次一点点。有时干有时稀每天拉两三次\n医生：这样有多长时间啦？\n患者：一个星期\n医生：去当地公里医院检查过吗？\n患者：和上午吃益生菌下午吃清火宝有关系吗\n患者：还没有\n医生：口服益生菌和清火宝有多长时间啦？\n患者：益生菌满月后短短嘘嘘吃。\n患者：清火宝最近见他眼屎多肛门红吃了一个多星期了\n医生：根据你说的孩子的情况。大便次数增多有时候稀有时候干这还是消化不好的。\n医生：我考虑孩子，还是患有小儿消化不良的\n医生：着凉，饮食不当都会引起小儿消化不良的。\n医生：孩子消化不良可能是与吃清火宝是有关系的\n患者：那先停清火宝吗\n患者：但是孩子有上热眼屎多。肛门那里红\n医生：可以停掉清火宝的\n患者：那我试试\n患者：停两天看看\n医生：可以适当的喂水喝\n医生：如果消化好益生菌也不能长期吃的。\n医生：吃的什么益生菌？\n患者：明白了\n患者：康萃乐\n医生：夏季天气热了，不要给孩子捂得太热。也是容易上火的\n医生：益生菌是不是吃的保健品。\n患者：是\n患者：母婴店购买\n医生：建议不要吃啦\n医生：保健品的成分不确切的\n患者：那什么时候吃益生菌\n患者：好\n医生：现在孩子精神好吗？没有发烧，是吗\n患者：精神好\n患者：没有发烧\n医生：现在孩子大便次数多有时稀有时干这是消化不好。但是孩子精神好没有发烧，病情不是很重，可以口服药物观察一下。\n医生：可以口服妈咪爱这是调节胃肠功能的效果比较好哒。\n医生：仔细看说明，按说明书吃。\n患者：好\n患者：益生菌和清火宝都停吗\n医生：口服妈咪爱三至四天，观察病情变化。如果大便消化好一天一次正常可以停掉药物\n医生：是的，益生菌和清火宝都停掉。\n医生：口服药物三至四天，如果症状没见好转。有去当地公立医院小儿内科就诊检查\n医生：化验大便常规，看是否有炎症。在适当的调整药物，效果更好。\n患者：好\n医生：同时，一定要加强护理哒。\n患者：哪里可以买妈咪爱\n医生：屁股每天晚上用温水洗净擦干。可以涂上红霉素眼膏\n医生：药店可以买到妈咪爱的。\n医生：长期消化不好会影响孩子体重增长的\n医生：口服药物三至四天，观察变化。如果不见好转，就要去医院就诊检查，不要耽误病情的。\n医生：吃奶粉的孩子有时候是容易上火但是适当的多喂水就可以了。不要乱用其他的药物会影响消化功能的\n医生：我们不建议小孩子用保健品的\n医生：如果有什么疾病，可以用正规的药品进行治疗效果还是比较好的。", "report": ""}
{"question": "自述:小宝三岁半，前天开始扁桃体发炎，夜里开始发烧持续到今天，昨天上午开始咳嗽，中间用美林退烧，喂头孢，和阿奇，还吃蒲地蓝，和止咳药水，今天上午开始呕吐，且还拉肚子，还是断断续续发烧，下午去医院医生检查，医生诊断后挂水，挂水进行到一半时小孩突然抽搐过去，然后去抢救室抢救，测体温39.3度，时间大概五分钟，小孩缓解过来，后来医生说挂水没问题，是突然高热引起的，然后去做脑电图，脑ct都没问题，想咨询这是什么原因引起的，后面会有什么影响？\n医生：宝宝当时是抽风了吗？\n医生：什么表现？\n医生：宝宝是抽风了吗？表现是什么？\n患者：抽风的，牙关紧闭，四肢直直抽，脸色发青\n患者：七点到家到现在一直在睡觉\n医生：体温呢？\n患者：现在体温37.3\n医生：之前有过惊厥吗？\n患者：从来没有过，昨天前天，体温到40.2度也没惊厥\n患者：宝宝3岁半\n医生：有惊厥，ct和脑电图没事的话，就是考虑热性惊厥\n医生：没什么大问题的\n患者：那现在怎么一直在睡觉，晚饭也没吃，就中午一点多吃了半碗南瓜粥，然后下午挂水时就一直说肚子疼，中间还拉了好几次肚子\n医生：发热时，会有胃肠不适\n医生：宝宝肚子疼时，先不要吃饭，容易引起呕吐\n医生：发热后，精神就是会差一些，爱睡觉，还需要注意宝宝有没有脑炎的情况\n患者：下午已经挂了一小瓶，再挂第二瓶一半时就突然惊厥的\n医生：这个和说也没什么关系，考虑就是个热性惊厥\n医生：输液\n医生：阿奇霉素会有胃肠刺激\n医生：有些宝宝会出现恶心，呕吐，拉肚子的情况\n患者：那明天还要去挂一回，要不要换别的药\n医生：药物能打一下字吗？不是很清楚\n医生：首先，如果宝宝吃饭差，又有呕吐，尿量又少的话，需要输液补液治疗\n患者：病历卡上写的也不太清楚\n患者：这两天吃饭是不太好\n医生：宝宝血象高，以中性为主，考虑有细菌感染，抗生素是必须用的，我看着一个药是阿奇霉素\n患者：我想那既然用阿奇会对肠胃有影响，能不能换别的药\n医生：宝宝有咳嗽症状吗？当时医生怎么诊断的\n医生：如果宝宝吐，肚子疼的厉害，不耐受的话，就别用阿奇霉素了\n医生：咳嗽厉害吗？\n患者：昨天晚上开始咳嗽，今天也咳嗽的厉害，医生诊断就是病毒性的，支气管炎\n患者：医院回来后，烧也退了，也不怎么咳嗽了\n医生：建议查个支原体抗体，如果支原体是阳性，建议还是得用阿奇霉素，可以给宝宝贴个肚脐贴。如果没有支原体，可以停阿奇霉素\n患者：支原体抗体是单独检查的吗\n医生：这个年龄段，结合宝宝咳嗽，发热，考虑支原体感染可能性比较大，医院的用药是对症的\n医生：是的，需要抽血化验\n患者：我上面发了一张验血报告，你帮我再看一下\n医生：如果没有支原体感染，可以换头孢类的，毕竟宝宝胃肠刺激比较明显\n医生：那血常规\n医生：没法看有什么病原体感染\n患者：噢，知道了，那明天我去就跟医生说用了阿奇霉素老是肚子疼，重新检查一下用别的药\n医生：血常规只能提示感染的\n医生：恩，查个支原体看看\n患者：另外，小宝班上好几个这几天都在发烧，扁桃体发炎\n医生：恩，扁桃体有脓吗？\n患者：没有，就红肿\n医生：恩，那问题不大\n医生：用点消炎药就可以\n医生：注意多喝水\n患者：好的，谢谢了，明天去医院看了再说吧\n医生：宝宝咳嗽，会有扁桃体红肿，考虑就是支气管炎\n医生：体温会有几天的波动，逐渐好转就不用太担心\n患者：我们是先发烧，然后咳嗽的\n医生：恩，这个没有固定的先后的\n患者：哦\n患者：好的，先谢谢了\n医生：宝宝感染后，会出现不同的症状，不客气", "report": ""}
{"question": "自述:三岁宝宝刚去幼儿园，流鼻涕两周，先开始是清鼻涕，这两天有点黄鼻涕，昨天开始咳嗽听声音感觉有痰，鼻涕又成清鼻涕。没有吃药吃的维生素C，一直不好该给他吃药吗？？从小很少感冒的孩子\n医生：你好\n医生：我是您的接诊医生\n患者：三岁宝宝刚去幼儿园，流鼻涕两周，先开始是清鼻涕，这两天有点黄鼻涕，昨天开始咳嗽听声音感觉有痰，鼻涕又成清鼻涕。没有吃药吃的维生素C，一直不好该给他吃药吗？？从小很少感冒的孩子\n医生：宝贝去幼儿园的话一是喝水比较少或者幼儿园里有小朋友感冒的话很容易交叉感染的\n患者：医生他这种情况就必须吃药了是吧\n患者：班里好几个小朋友都感冒了\n医生：清水鼻涕主要是受凉的表现，这个一定要注意保暖，别着凉，特别早晨晚上空气太凉了，尽量别外出，多喝点温水，鼻涕症状就会好点\n医生：宝贝黄鼻涕的话就是排除的粘菌，那个粘菌能够排出去也是比较好的，那个利于宝贝恢复的！\n医生：宝贝咳嗽勤吗？\n患者：前几天都见好了这两天又咳嗽了\n患者：不是很勤有痰他不会吐\n医生：宝贝咳嗽痰随着炎症渗出痰开始增多，痰多后刺激的半侧咳嗽症状会比较明显\n患者：有必要吃药吗喂药太困难了\n患者：这是往外排是快好的迹象吗\n医生：宝贝小不会吐痰，痰只能的被呕吐出去或者拉出去，所以多给宝贝拍背能把痰呕吐出去也是比较好的，这样体内粘菌就少了！\n患者：嗯嗯\n医生：宝贝这个痰的话不会排那么快的，这个病总共疗程是7到10天时间，宝贝越小恢复起来越慢\n患者：那该不该吃药呢\n医生：宝贝期间看过医生吗？亲\n患者：没有呢\n医生：这样宝贝目前的话主要是支气管炎表现，这个主要是感染受凉引起来的，幼儿园交叉感染都有可能，这个治疗原则主要是消炎止咳化痰治疗！\n患者：不用吃感冒药吗\n医生：所以我建议给宝贝先查个血常规胸片，排除一下支气管炎，明确一下炎症大小，这样能够根据结果对症处理，能够指导我们用药，用药原则，用药时间！\n患者：准备给他吃小儿解感颗粒呢\n患者：哄不进医院呢\n医生：宝贝吃饭还要注意饮食，生冷辛辣刺激食物不能吃油腻食物不能吃，特别油腻食物容易生痰的，多喝点温水，多给宝贝拍背促进痰的排除，痰咽下去之后胃肠功能会影响所以能吃多少吃多少别强喂奥\n医生：这个一定先就医，排除一下支气管炎，明确一下炎症大小，能够指导我们用药，比较对症\n患者：好的\n医生：带宝贝去检查一下根据结果对症处理，再注意以上注意事项奥就可以了\n医生：注意休息，别活动太厉害了，容易咳嗽的\n患者：好的明白了\n患者：谢谢您医生\n医生：嗯啊，带着去查一下然后再注意以上注意事项奥，就可以利于宝贝恢复的", "report": ""}
{"question": "自述:宝宝快四个月了一直拉绿色大便都一个月了怎么办啊\n医生：你好，宝宝吃人奶还是奶粉啊\n患者：奶粉\n患者：一天拉一次\n医生：宝宝精神胃口怎样啊，有没有哭闹\n患者：没有精神很好吃的也正常\n医生：最近有没有换奶粉啊\n患者：是同一个品牌只是包装不一样\n患者：还有就是我们原先在河南后来去青岛了\n医生：小孩一天吃几次奶，每次吃多少啊\n患者：从来了青岛也换了另一个包装的奶粉\n患者：七八次奶夜里不吃\n医生：每次大便都是这样吗\n患者：是的有一个月了每天一次这样的\n患者：是和换城市或不同包装奶粉有关系吗？\n医生：这种情况，小孩子一般情况是良好的，绿色大便考虑混入胆汁未完全消化就排出来了，这种情况一般考虑消化不好\n患者：需要治了吗？\n患者：二十多天宝宝体重增加一斤半\n医生：你可以先吃点帮助消化的药，或者把之前的奶粉换过来试试，如果没有绿色就考虑这个原因了\n患者：妈咪爱可以吃吗？\n患者：之前喂了一个星期妈咪爱大便还这样后来就没再喂\n医生：体重增长一般吧，一般一个月左右增长1-1.5kg\n患者：需要化验一下大便吗？\n医生：或者换换奶粉看看，小孩子吃得可以，但体重增长一般，可能是吸收不好有关系\n医生：可以化验一下的\n患者：好的谢谢医生\n医生：不客气\n患者：好的", "report": ""}
{"question": "自述:一个月宝宝吃母乳，每天大便4，5次，基本都是喷射出来的，水是水，有奶瓣样，爱放屁，肚子咕噜咕噜叫，\n医生：首先很乐意为您解答！我需咨询相关信息，请如实作答。\n医生：请问您在吗\n医生：首先很乐意为您解答！我需咨询相关信息，请如实作答。\n患者：你好\n医生：你好，宝宝是什么时候开始这样的\n患者：基本一直都这样\n患者：有时候拉的有丝状的挺稠\n医生：因为宝宝小，母乳喂养本来大便就要稀一些\n患者：可是拉的水\n医生：一般一天是六次左右的大便\n医生：大便全是水？\n患者：特别爱放屁，放屁就有黄色的水出来\n患者：水是水，奶瓣是奶瓣\n医生：小孩消化功能差\n医生：可以适当吃着益生菌\n患者：会不会是乳糖不耐受\n医生：体重增长得怎么样？\n医生：也有可能\n患者：出院的时候开过益生菌吃着不管用\n医生：现在还在吃吗\n患者：应该长了不到两斤\n患者：吃了一盒不管用就不吃了\n医生：出生体重多少？\n患者：六斤八两六\n患者：家里没有称小孩的体重机，我是抱着她称，\n医生：换过一种益生菌给他吃吧\n患者：没换过\n医生：这样也能称准啊\n患者：我给她买了一桶不含乳糖的奶粉，每天吃添加两次可以不\n医生：如果考虑乳糖不耐受，就要全部吃这种奶粉\n医生：如果吃了没好转，就不是乳糖不耐受了\n患者：乳糖不耐受是查什么？\n患者：尿，大便，还是血\n医生：就这样就可以知道了\n医生：吃了有好转，再次母乳喂养又出现拉肚子，再改成这个奶粉就不拉了，就能确定了\n患者：症状一样就可以确诊吗？\n患者：我还想给她喝母乳呢，添加点奶粉不可以吗", "report": ""}
{"question": "自述:大夫孩子喉炎，输了五天的液还咳，后面又吃了几天的药还咳，该怎么办呀？\n医生：你好\n患者：您好\n医生：这孩子除了咳嗽以外，还有其他的症状吗？有没有声音嘶哑的情况\n患者：没有，前几天发烧，和咳嗽，这几天只咳嗽\n医生：相对来说夜间咳嗽症状重，还是白天咳嗽症状重\n患者：白天咳嗽，一睡着了就不咳了\n医生：这个孩子一共可做多长时间了\n医生：这个孩子一共咳嗽多长时间了\n患者：上个星期六刚开始咳得，但咳的不要紧就给吃了两天的药，第三天咳嗽的历害的，上个星期三开始输液的\n医生：前几天输液有用的什么药物？\n患者：头孢，和阿奇\n医生：也就是说这个孩子咳嗽一个周了\n患者：还有止咳的\n医生：输液以后这个孩子咳嗽症状明显的缓解了，还是可缓解的不明显，还是加重了\n患者：咳嗽的有十天了\n医生：哦\n医生：都进行过什么检查\n患者：输完液有明显好转，但是输完液还吃了三四天的药还是咳嗽\n医生：输液以后，咳嗽症状明显的缓解了，但是现在仍然有咳嗽的情况\n患者：没有检查\n患者：是\n患者：该怎么办呢大夫？\n医生：这个孩子咳嗽的时间比较长，应该进行相应的检查，比如说血常规，肺炎支原体，胸片\n医生：根据你所描述的情况这个孩子最起码是个支气管炎\n医生：应该继续给孩子输液治疗的\n医生：这个孩子五周岁了，能不能咳出痰来，黄痰还是白痰\n患者：可是大夫们看了嗓子说不要紧，给开的药\n医生：应该是嗓子关系不大了，这个孩子需要考虑气管炎\n患者：咳不出痰来\n医生：如果这个孩子咳不出痰来，就高度怀疑支原体感染的可能，支原体感染的孩子就会出现病情迁延不愈，反反复复\n医生：可以继续应用阿奇霉素抗感染\n医生：另外需要雾化吸入缓解咳嗽症状\n患者：还有什么办法吗？\n医生：你不想输液了？\n医生：那就给孩子口服阿奇霉素吧，雾化吸入可以吧？这个没有痛苦的，可以明显地缓解咳嗽症状\n患者：孩子星期天刚输完，这刚停了一星期\n医生：那就口服阿奇霉素雾化吸入吧\n医生：可以先试试看\n患者：哦！谢谢了！\n医生：如果咳嗽症状明显的缓解了，那就继续维持这种治疗方案3到4天", "report": ""}
{"question": "自述:宝宝一岁10个月，断断续续咳了个把月，最近几天比较严重，去医院查了血也不是肺炎，也吃了药，做了雾化，但还是一直干咳不断，想问下还要再去医院吗\n医生：你好，孩子什么时候去医院做的检查？咳嗽加重了几天了？\n医生：有没有化验支原体呢？\n患者：有\n患者：昨天晚上开始比较频繁咳嗽\n医生：昨天你感觉是受凉了吗？\n患者：检查结果就是支气管炎\n患者：晚上一直不愿意盖被子\n患者：昨天有吃虾不知道有没有影响\n医生：检查有多长时间了？\n患者：前天去的医院\n医生：孩子是不是过敏体质呢？\n患者：不是\n患者：什么都能吃\n医生：以前吃过虾没有？有没有吃完之后孩子身上不舒服？\n患者：以前也有吃\n患者：没不舒服的\n医生：那就和虾没有关系，可能是受凉导致加重的\n患者：要再去医院吗您觉得\n医生：如果咳嗽的很厉害，建议再带宝宝去医院看一下\n患者：一直都没有出门\n患者：您觉得打针会好一点吗\n医生：看看是不是喉咙出现炎症了，或者支气管炎症状加重了\n医生：吃药有多长时间了？\n患者：断断续续好久了，从前天开始就吃的事医院开的药\n医生：等于吃两天了！我建议还是继续口服药！\n医生：不过如果去医院，孩子气管炎情况加重，那就需要输液治疗吗\n医生：不过如果去医院，孩子气管炎情况加重，那就需要输液治疗吗\n医生：不过如果去医院，孩子气管炎情况加重，那就需要输液治疗\n患者：??好的，谢谢\n患者：刚刚睡着，我再观察下\n医生：好的！\n患者：谢谢您\n医生：不用谢！孩子咳嗽加重需要再去医院检查一下\n患者：??好的\n医生：祝宝宝早日康复！\n医生：你好，孩子的咳嗽情况怎么样？", "report": ""}
{"question": "自述:宝宝拉肚子六天了，吃了妈咪爱，蒙脱石散和四磨汤，现在好些了，但是大便有粘液和绿色小点点，味酸【平时白天吹风扇，不过没有正面吹，母乳一般一个半小时吃一次】是什么原因导致的呢？该怎么改善\n医生：有没有查过大便常规？\n患者：没有，宝宝才一个半月，没有让他吃药\n医生：哦\n医生：妈咪爱，蒙脱石散孩子吃了吗？\n患者：刚开始拉肚子的时候，一天好几次，这两天一天拉一到两次，就是味酸，而且有绿色的点点，之前没有的\n患者：吃了，刚拉肚子就吃着呢\n医生：看了上述内容，我以为孩子吃了这些药，\n医生：孩子妈妈没有肚子不舒服的情况？\n患者：吃了妈咪爱和蒙脱石散，昨天又买了四磨汤\n患者：没有\n患者：我有点上火，别的没啥\n医生：哦，如果没有我问的这些情况，的确考虑孩子有肚子受凉的原因，\n患者：我吃饭爱吃相对稍微凉一点的，跟这个有关系吗\n患者：就是说宝宝肚子受凉了是吗？跟吹风扇有关系吗\n医生：我认为没有关系，一般情况吃饭是自己的习惯，一旦习惯了就没问题的\n医生：不能排除孩子吹风扇，肚子受凉的原因摸，建议给孩子肚子宝宝暖，\n患者：嗯嗯，是呀，所以不知道是什么原因，好几天了呢，所以有点着急\n医生：年轻妈妈，孩子小，这样的问题不要担心，首先要放宽心，才能照顾好孩子哦\n患者：嗯嗯，回头我试试，观察一下情况\n医生：妈妈越是心情舒畅，孩子越是健康的\n医生：好的\n患者：谢谢朱医生\n患者：我知道了\n医生：祝宝宝健康\n医生：不客气的\n医生：有问题可以随时留言，我会尽快回复的\n医生：再见吧\n患者：谢谢，借您吉言啦\n患者：好的谢谢\n医生：不客气\n患者：再见\n医生：我下线了，有机会再聊，", "report": ""}
{"question": "自述:宝宝十个月多十天，第一天发烧，最高体温（测肛门）38.3度，之后就是早上37.4，到晩上37.7度，血常规检查正常，到今天已经是第四天了，精神状态好的，请问怎么会这样呢？是什么原因？\n医生：你好\n医生：在吗\n患者：在\n患者：您好\n医生：这个孩子在发热之前有没有受凉的情况？家里的大人有没有呼吸道感染的情况\n医生：如果血常规的检查结果是正常的，那需要考虑病毒感染的可能\n患者：之前有感冒\n医生：如果这个孩子有感冒的情况，可能会出现发热的\n患者：流鼻涕有十来天\n患者：那怎么办\n医生：那这个孩子的发热应该考虑呼吸道感染\n医生：呼吸道感染一般有3到4天的高峰期，在这个期间孩子会出现反复的发热，过了高峰期以后症状会逐渐的缓解。\n医生：应该给孩子口服清热解毒的药物，适当的让孩子多喝水，超过38.5度需要给孩子口服退热药物的\n医生：如果说这个孩子精神状态比较好，可以先口服药物观察\n患者：晚上给他吃小儿柴桂退热颗粒与磷酸奥司他韦颗粒\n医生：可以的\n医生：那这个孩子除了发热以外，还有其他的症状吗\n患者：医生说咽红\n医生：如果咽部有充血的情况，那就应该考虑呼吸道感染，也就是咱们常说的感冒了。呼吸道感染多是由于病毒或者细菌感染引起的，如果血常规的检查结果是正常的，那就应该考虑病毒感染\n医生：需要给孩子口服感冒颗粒和清热解毒的药物\n患者：可以吃小儿氨酚黄那敏颗粒吗？\n医生：可以的\n患者：体温没高可以吃吗？\n医生：这个孩子现在有没有流鼻涕打喷嚏的情况，如果有上述症状，就可以给孩子口服小儿氨酚黄纳米颗粒\n患者：没有其它症状。\n患者：体温没高也要吃吗？\n医生：更何况这个孩子现在咽部有充血的情况\n医生：不是说非的发热才可以口服这个药物\n患者：也就是说，药要按时吃是吗？\n医生：是的，这个药物应该是每天口服三次\n医生：可以吃3到4天，没有任何问题\n患者：哦我们吃吃停停\n医生：会导致药物的效果差一些，治疗连续不起来呀\n患者：嗯\n医生：即便这个孩子所有的症状都消失了，也需要正规地给孩子口服药物，巩固治疗2到3天\n患者：我看他没有感冒症状，感冒药就没给吃了\n患者：哦哦还要巩固的啊\n医生：这个年龄段的孩子，如果说出现了感冒的情况，往往就是全身的症状也就是发热，很少有局部的卡他症状，比如说流鼻涕打喷嚏\n医生：当然需要巩固治疗2到3天呀，不能说症状消失了，就立刻给孩子停药了。\n医生：症状消失了，说明这个孩子体内的炎症已经控制的差不多了，靠自身的免疫反应，能够清除这些病毒和细菌。但是如果能够继续巩固治疗，2到3天效果会更好\n患者：唉我们不懂，再说医生也没告诉我们那么详细\n医生：哦，不管什么药物都需要正规地给孩子口服，不能三天打鱼两天晒网\n医生：如果是退热的药物，什么时候体温发热了，超过38.5度才能给孩子口服。这个药物是必要时口服，而不是常规口服\n医生：其他的药物都需要常规地给孩子口服的\n患者：那我再给他接着吃应该会好吧\n患者：害了孩子受罪\n医生：是的\n医生：最主要的就是多给孩子喝水，这样有助于体温的下降，有利于病情的恢复\n患者：谢谢你医生\n医生：不客气\n患者：要贴额头吗\n医生：超过37.8度，可以外用退热贴\n患者：好的，谢谢\n医生：不客气\n医生：如果这个孩子反复的发热，超过了四天，体温仍然超过38.5度，那需要到医院就诊的，需要复查血常规，有必要输液治疗\n医生：我说的温度应该是腋窝的温度，而不是肛温\n患者：他没有那么高，这几天最高是37.7或37.8度我是测肛门的\n医生：嗯，这个体温偏高一点。体温在逐渐的下降，还是病情好转的表现\n医生：所以说应该继续口服药物巩固治疗\n患者：好暂时没有问题了，谢谢你医生\n医生：不客气\n医生：那我结束了\n医生：再见", "report": ""}
{"question": "自述:你好，宝宝的痰黄色的，不怎么咳嗽，一个月前咳嗽有痰去医院打吊针一星期，出院后有好转两天，后面又咳嗽，而且痰还是没有祛，又去拿药吃，吃了两个星期，好转了，没有痰了，可是没隔一星期宝宝的痰又来了，我该怎么办？\n医生：你好\n医生：你好\n患者：宝宝痰黄，一个月前就这样反反复复的，好两天痰又来了了，该怎么办\n医生：如果这个孩子有黄疸的情况，应该考虑细菌感染，需要给孩子用消炎药控制感染的\n医生：也就是说这个孩子仅仅是嗓子眼有痰，并没有出现明显的咳嗽症状？\n患者：上个月9号去医院，诊断为肺炎\n医生：那这个孩子有没有进行痰培养啊？是什么病原体感染引起的\n患者：没有哦\n医生：既然这个孩子有黄痰的情况，我认为应该进行病原学的检查，这样可以明确一下诊断\n医生：如果是金黄色葡萄球菌感染引起的肺炎疗程需要长啊，至少需要2到3个周\n患者：一般去医院应该怎样说才能让医生培养痰\n医生：你可以跟医生说这个孩子反复的有黄痰，咳嗽的症状不是特别的重\n医生：既往有过肺炎的情况\n患者：去诊所看他说宝宝体质弱\n医生：体质比较弱的孩子就会出现反复的呼吸道感染，特别是发生肺炎\n患者：这样加起来都有两个多月了\n医生：就是因为这个孩子反复咳嗽的时间比较长了，每次都有黄痰的情况，需要考虑细菌感染，对于细菌感染的孩子，需要明确一下感染的病原体，将更有针对性的进行治疗\n患者：明天去医院检查一下吧\n医生：当然需要到医院进行进一步的检查，需要进行血常规，胸片\n医生：如果有可能的话，需要进行病原学的检查，进行痰培养\n患者：妇幼保健都有吧\n医生：是的\n医生：根据你所描述的情况，这个孩子需要高度怀疑气管炎的可能，需要排除肺炎的\n医生：这个孩子目前精神状态怎么样？吃奶正常吗\n患者：吃什么的都正常\n患者：精神也挺好的\n医生：除了咳嗽，咳黄痰还有其他的症状吗\n患者：没有其他的\n患者：就是痰黄，咳得出来但宝宝不懂吐\n患者：咳嗽都不是严重\n医生：这个孩子咳嗽症状不重，但是吐黄痰，这就是典型的细菌感染\n患者：那吃人奶我需要注意什么呢\n医生：这个没有什么特别注意的事情，避免呛奶就可以了\n医生：对于这样的孩子，需要高度怀疑有没有免疫功能低下的情况\n医生：这个年龄段的孩子反复地出现细菌感染，需要注意体液免疫功能低下的可能，应该给孩子用丙种球蛋白的\n患者：那在哪里可以买到\n医生：这个需要到医院输液治疗的\n医生：可以给孩子口服匹多莫德或者脾氨肽，这也是调节免疫的药物\n患者：丙种球蛋白是输液的，是要治疗好了后才输液的吗\n医生：可以在感染期间应用\n医生：这个不一定的，在感染期间也可以使用\n患者：一般医院都有吗\n医生：是的\n医生：这个一般的医院都有的\n患者：吃的那个药也是感染期间也可以吃\n患者：吗\n医生：因为这个孩子反复的细菌感染，需要考虑这个孩子免疫功能低下\n医生：感冒期间可以吃调节免疫的药物\n患者：好的\n医生：出生以后六个月的孩子从母体带来的免疫球蛋白消失殆尽，自身产生的免疫球蛋白数量又很少，就会出现反复的呼吸道感染\n医生：当然这个孩子反复的出现呼吸道感染，也需要注意有没有免疫缺陷病的可能，所以说建议进行免疫功能的检查\n患者：检查免疫功能是查什么\n医生：给予这个孩子目前的这些症状，需要应用消炎药控制感染，需要用化痰止咳药物对症治疗，当然需要寻找这个孩子反复呼吸道感染的原因，这是最关键的\n医生：就是进行体液免疫功能的检查和细胞免疫功能的检查\n医生：另外这个孩子有必要进行血常规，胸片检查\n患者：哦！\n医生：嗯\n患者：谢谢医生了\n医生：不客气", "report": ""}
{"question": "自述:孩子17個月反復發燒咳嗽，3天，病毒性感染。昨天下午打了次消炎止咳和热毒宁點滴，昨晚半夜又發燒，喝了紅药水，今天給吃了匹多莫德，克洛已新，小柴桂，下午又發燒到39.5，該用繼續打針嗎？怎麼會燒就是不退？謝謝！！！\n医生：又查过血象吗？\n医生：咳嗽厉害吗，胸片拍了吗\n患者：查過\n患者：在縣人民醫院醫生說肺部沒有問題\n患者：咳嗽有痰，醫生說是支氣管炎\n医生：考虑炎症没有完全控制，一般发烧都有3-5天病程，需要继续消炎治疗\n医生：可以临时用退烧针，用点激素\n患者：在縣醫院，醫生說不用打針，吃藥就可以，但是我們回到鎮上第二天給打了消炎止咳和熱毒寧，因為她總是發燒\n医生：咳嗽明天的话需要拍个胸片看看，查一下呼吸道病原体，看看有没有支原体感染\n医生：明显\n医生：建议复查个血象，可能有变化\n医生：看看是不是合并细菌感染了\n患者：好的\n患者：恩\n医生：如果还是提示病毒感染\n医生：建议吃上奥司他韦\n患者：恩，晚上我就帶她去縣人民醫院看看\n患者：繼續打針反復發燒咳嗽讓人不放心\n患者：聽你的重新做檢查\n医生：恩，再查一下，查个血象，然后至少查一下有没有支原体感染\n医生：让大夫听一下肺里有没有事\n患者：查血也可以查出支原體感染嗎\n患者：恩\n医生：可以，不过需要抽静脉血\n患者：如果醫生聽肺部沒事還需用做支原體感染檢查嗎\n医生：建议查一个，也可以听听大夫的建议，大夫可以见到宝宝，了解比较全面\n患者：恩好的謝謝你\n医生：不客气，多给宝宝喝水\n患者：恩好的\n医生：没问题的话，我就关闭了\n患者：恩", "report": ""}
{"question": "自述:2岁宝宝，感冒流鼻涕，鼻涕黄色。不咳嗽不发热。今天去药店买了金莲清热泡腾片可以吃吗？\n医生：宝宝多大\n患者：17个月\n医生：最近有其它不舒服吗？\n患者：没有\n患者：没有其他症状\n患者：就是中午的时候睡觉出汗\n患者：晚上不会\n医生：考虑还是缺钙\n医生：鱼肝油吃了吗\n患者：鱼肝油这几天没给她吃\n患者：忘记了\n医生：给宝宝吃上\n医生：再观察一下，没什么大问题\n患者：好的\n患者：谢谢\n医生：不客气\n医生：只是留鼻涕吗？\n患者：嗯\n患者：带黄色的鼻涕\n医生：没有别的药吗？\n医生：这个清热解毒，退热效果好一点\n医生：对流鼻涕可能效果不太好呢\n患者：就2个药，还要一个是感冒药葵花的小儿氨酚烷安科技\n医生：吃那个小儿氨酚吧\n患者：好的\n患者：就吃一个是嘛？\n医生：恩，就吃那一个就可以\n医生：多喝水，大人有生病的吗？\n患者：没有\n患者：好的，谢谢\n医生：恩，先吃这一个就可以，注意宝宝体温\n医生：不客气", "report": ""}
{"question": "自述:您好，医生，宝宝四个二十天，今天突然有点咳嗽，也不是连着咳嗽的，想到就咳嗽几下，没有其他症状，好像也没冻着他啊，请问医生，是怎么回事？\n医生：你好\n医生：我是您的接诊医生\n医生：宝贝主要是什么饮食呢\n患者：纯母乳的\n医生：最近吃奶量可以吗？亲\n医生：宝贝最近家里有人感冒吗？\n患者：吃奶和平时一样的\n医生：宝贝吃奶平常的话呛奶厉害吗\n患者：我爸有点咳嗽\n医生：如果家里有人感冒的话要带好口罩避免交叉感染的奥，多喝点温水\n患者：宝宝在两三个月的时候很容易呛奶现在好多了难的会呛\n医生：宝贝目前除了咳嗽有没有其他感冒症状呢\n患者：四个多月宝宝可以喝开水吗\n医生：可以的奥，可以喝点温水的奥，\n患者：嗯是的没有其他感冒症状\n患者：那如果明天还是有点咳嗽这么小的孩子医院有什么止咳药水吃吗\n医生：宝贝咳嗽有痰吗\n患者：没有干咳\n医生：宝贝咳嗽早期炎症渗出比较少，咳嗽症状不明显，随着炎症渗出开始增多，增多后刺激宝贝咳嗽症状可能比较明显的奥！\n患者：不连续咳的\n医生：咳嗽是一个过程，宝贝上痰后咳嗽症状比较厉害，并不代表宝贝病情加重了，痰液刺激的！不用担心，多给宝贝拍后背，促进痰的排出\n患者：那医生是什么炎症呢\n医生：宝贝这个的话太小了所以痰不会吐，只能被呕吐出去或者拉出去，所以多给宝贝拍背能把痰呕吐出去也是比较好的，痰咽下去之后胃肠功能会影响所以能吃多少吃多少别强喂奥\n医生：看过医生吗？亲\n患者：没有\n患者：那需要带宝宝去看看吗\n医生：宝贝这个目前的症状的话最大可能诊断的支气管炎，支气管炎的话这个可能由于受凉或者感染引起来的，这个治疗的原则的话主要是消炎止咳化痰治疗的奥！\n医生：宝贝目前的话炎症渗出比较少，所以我建议给宝贝先查个血常规胸片，排除一下支气管炎，根据结果对症处理！这样能够指导我们用药，用药大体时间，用的药物也是比较对症的，宝贝恢复起来也是比较快的，利于宝贝恢复！\n医生：宝妈吃饭注意饮食，生冷辛辣刺激食物不能吃油腻食物不能吃，特别油腻食物容易生痰的奥，水果之类的也不要吃的奥，多喝点温水，注意休息，别活动太厉害了奥，多给宝贝拍背，这个时候吃奶会有影响可能，能吃多少吃多少别强喂奥！注意别着凉，多喝点温水！家里有人感冒的话别靠太近了奥！\n患者：好的谢谢医生\n医生：宝贝这个病的话是有一个过程的奥，宝贝这个的痰上来的少，痰能排出来的话就好了，这个就是一个无痰到上痰到化痰的一个过程的，这个病程总共大概需要7到10天时间，这个越小的宝贝恢复起来越慢宝贝排痰比较慢，因为排痰的话就比较慢的奥！\n医生：宝贝体内本身菌有10个，今天用药控制了5个，又产生3个，相当于去除了2个，第二天用药也是这个道理\n医生：目前的话还算比较稳定的奥，给宝贝做个检查，根据结果对症处理，再注意以上注意事项的奥！\n患者：好的谢谢医生了\n医生：不客气的奥，祝宝贝健康\n医生：关于宝贝健康问题还有疑问吗？亲", "report": ""}
{"question": "自述:没满月的宝宝拉肚子怎么办\n医生：孩子拉肚子几天了也\n医生：孩子吃母乳吗？\n患者：两天\n患者：是的吃母乳\n医生：孩子吃奶量好吗？下降了吗\n患者：拉2天了！一天4-5次\n医生：大便什么样子的呢？\n患者：没下降！\n医生：孩子精神状态怎么样呢？看过医生吗？\n患者：稀！类似水有颗粒\n患者：没看过！精神状态很好\n医生：孩子这个大便次数增多，稀，有颗粒的东西，精神状态还可以，这个症状就是消化不良的表现，这个主要是由于受凉胃肠功能弱饮食都可能会引起来的，治疗原则就是调节胃肠功能的！一般3到5天的疗程\n医生：孩子现在病情比较稳定，您可以给孩子用点益生菌调节一下胃肠功能，看一下大便缓解情况！\n患者：不需要吃药药物是吧\n医生：除此之外孩子妈妈还是需要注意，别吃凉的东西，孩子肚子别着凉，多揉揉肚子，胃肠功能有影响别强喂\n医生：现在可以吃点益生菌调节一下胃肠功能看一下\n患者：好的谢谢您！\n患者：明白了\n医生：吃着益生菌观察三天，如果孩子大便不缓解可以给孩子查个大便常规看一下\n医生：根据结果看一下需不需要调整用药，利于孩子的恢复\n患者：的好的，\n医生：孩子现在这三天，如果精神状态差，双眼窝凹陷等脱水症状也是需要及时就医的\n患者：好的好的，\n医生：孩子现在主要是消化不良的表现，暂时可以益生菌观察一下！\n患者：好的\n医生：祝宝贝健康\n患者：谢谢??\n医生：不客气", "report": ""}
{"question": "自述:孩子吃完东西有呕吐，还说肚子疼，请问是什么情况\n医生：你好！\n患者：你好\n医生：发烧吗？\n患者：现在不烧\n医生：大便什么样？一天几次？\n患者：周日晚上低烧，半夜十二点出现高烧吃过退烧药，转天还有点，但是现在不烧了\n医生：还是吐是吗\n患者：前几天拉稀，昨天拉的就不这么稀了，下午精神也挺好就没去医院，晚上又没精神了\n医生：现在还吐吗？\n患者：还是吐，，早上要喝奶喝了一半睡着了，醒了又吐了\n医生：有鼻塞流涕咳嗽吗\n患者：没有\n医生：根据你说的症状，还是消化不良的。\n医生：吃的什么药物？\n患者：昨天吃的妈咪爱\n医生：去医院检查过吗？\n患者：周一去检查过，说的是流感，至今还没去过\n患者：至此\n医生：吃了妈咪爱不见好转是嘛\n患者：吃了妈咪爱以后拉的没有之前那么希了\n医生：可以口服助消化的药一天观察变化。\n医生：如果呕吐不止可以引起脱水的。\n医生：如果孩子精神差，呕吐不止，尿量减少，这是有脱水，就应该输液的。\n患者：肚子疼是什么原因\n医生：肚子疼也是消化不好引起来的，\n医生：今天大便什么样？\n患者：还没拉了\n医生：肚子疼的严重吧？能忍受吗？\n患者：如果不是很严重的，我中午带孩子去医院的\n医生：可以的，去医院检查一下，看是否有其他的原因。\n患者：这个不清楚。孩子太小，，就说肚子疼，让揉肚子\n医生：孩子多大了？\n患者：两岁五个月\n医生：吃上助消化的药物如果不见好转就去医院检查一下\n患者：媳妇自己一个人弄不了孩子去医院，如果不是特严重的，就得等我中午下班才能去医院\n医生：可以的\n患者：吃什么药物呢，你您给介绍下\n医生：可以吃上妈咪爱和小儿鸡内金散，助消化的。\n医生：把肚子用暖水袋暖一暖。\n医生：暂时要少吃东西消化不了的。\n患者：稀饭，面汤可以吧\n医生：可以的，不要吃凉水果和肉类的东西。\n医生：要尽量少吃的\n患者：好的\n医生：先吃，原来量的1/3观察是否有呕吐\n患者：哦，知道了\n医生：加强护理，不要着凉\n医生：再吃上药观察变化\n患者：丁桂儿还用贴吗\n医生：可以贴上的，和口服的药物，没有影响的\n患者：好的，非常感谢您\n医生：不客气的，有问题及时联系。\n患者：我要问的差不多了，您还有别的需要嘱咐的么\n医生：暂时就这样吧！\n医生：祝孩子早日康复！\n患者：好的，谢谢了赵医生\n医生：不客气！\n医生：你好", "report": ""}
{"question": "自述:孩子夜咳，一岁半，一旦睡着十分钟左右就咳嗽，咳嗽醒并且想吐，有时会吐出来，一旦睡深，一夜就不咳嗽了，前几天，白天不会咳，今天，早晨起来咳的也不轻，白天也有时会咳，想问下吃什么药能治孩子的夜咳啊？\n医生：你好，很高兴为你解答。\n患者：您好\n医生：为了更好的提供服务，我需要询问您几个与病症相关的问题，感谢您配合。\n患者：好的\n医生：有去正规医院看过吗\n患者：没有\n医生：咳嗽多久了\n医生：除了咳嗽，还有其他症状吗？\n医生：在吗\n患者：有一周了，上周周一早晨感觉嗓子有痰，然后晚上就开始咳了\n医生：没有其他症状吗？\n患者：就是夜咳，白天睡觉也是躺下10分钟左右就会咳醒\n医生：吃过哪些药吗\n医生：这一周咳嗽的次数是逐渐增加的吗\n医生：精神状态怎么样？食欲怎么样？\n患者：没有，一开始怀疑感冒，但发现没有感冒的症状\n医生：好的\n医生：我总结。分析一下\n医生：目前宝宝的主要症状就是咳嗽，有痰，夜间阵发性咳嗽明显\n医生：考虑支气管炎的可能\n患者：咳嗽今天厉害了\n医生：支气管炎的表现呢，就是咳嗽有痰。\n医生：而且孩子的咳嗽有加重。\n医生：建议二甲以上公立医院儿内科就诊\n患者：白天基本不会咳\n医生：检查血常规，胸片。\n医生：夜间咳嗽提示的炎症要比白天咳嗽的炎症要重一些。\n患者：就是刚睡时会咳\n患者：奥\n医生：宝宝咳嗽一周了，时间很长了\n医生：需要明确感染情况，指导治疗\n患者：有专治夜咳的药吗？好像夜咳同白天咳嗽病因不同\n医生：咳嗽提示气道有炎症，夜间咳嗽多提示炎症在进展。\n医生：不管是白咳还是夜咳，都要明确是病毒感染还是细菌感染还是支原体？\n患者：奥，这样啊\n医生：有时候咳嗽可以出现呕吐，说明咳嗽剧烈。\n医生：如果有细菌感染，可以口服头孢类药物，比如头孢克洛颗粒，如果头孢不过敏。\n医生：咳嗽有痰，可以服用氨溴索化痰止咳\n患者：奥\n医生：口服氨溴索呢，可能会影响食欲，有的孩子还会出现干呕的情况，这些是常见的，没有关系。\n医生：如果没有及时对症治疗，会出现反复咳嗽，咳嗽加重，成为肺炎，呼吸困难等\n患者：奥\n医生：是有必要尽快去医院的，毕竟咳嗽一周，确实时间很长了\n医生：而且咳嗽的，次数很多\n患者：去医院就是做个血常规和胸片吗？\n医生：还有支原体\n医生：大夫肯定还要听诊一下呼吸道。\n患者：奥\n医生：近几日加强保暖，因为生病期间抵抗力比较低，容易受凉，加重病情\n医生：清淡易消化饮食\n患者：奥，知道了\n患者：好的，多谢！\n医生：不客气啦，有问题再联系啊\n医生：您有任何问题可以随时和我联系或留言，我看到后会第一时间回复。\n患者：好的", "report": ""}
{"question": "自述:宝宝拉肚子吃药不见好一天拉三四次\n医生：你好！\n医生：孩子多大了？\n患者：11个月多\n医生：拉肚子几天啦\n患者：有几天\n医生：有吐吗？\n患者：没有\n患者：一天拉三四次\n医生：去医院检查过吗？\n患者：没有\n医生：吃过药了吗？\n患者：吃药不见好\n医生：根据你说的情况，和图片儿看着还是有消化不良的。\n医生：可以把药物调整一下\n医生：吃的什么药，你知道吗。\n患者：怎么调整啊\n患者：思密达和妈咪爱。\n医生：大便都是稀的是吗？\n患者：早上起来是硬的\n医生：是母乳还是奶粉？\n患者：奶粉\n医生：添加辅食了是吗？\n患者：吃饭\n医生：消化不良，第一首先要加强护理，注意饮食，第二，吃上助消化的药物调整一下。\n患者：那要吃什么呢\n医生：不要喂肉类的东西和水果儿啦？\n医生：可以吃小米粥，奶粉，米粉，都可以哒。\n患者：大吃苹果可以吗？\n医生：暂时不要吃哒\n患者：好的好的。\n医生：在把药物调整一下\n患者：好的\n医生：可以口服双歧杆菌四联活菌片。思密达，和小儿广扑止泻口服液。\n医生：这三种药物一起吃，连续吃上三至四天。仔细看说明，按说明书吃。\n患者：好的\n医生：吃上药物三至四天观察变化\n医生：如果还是不见好转，建议去当地公立医院小儿内科就诊检查化验一下大便常规，看是否有炎症。\n患者：好的\n医生：加强护理，注意保暖\n医生：晚上用暖水袋暖一暖肚子。\n患者：好的谢谢您\n医生：不客气的，有问题及时联系。\n患者：恩\n医生：好的，祝宝宝早日康复！", "report": ""}
