[
  {
    "user_id": "423234",
    "lcd_id": "BFY000",
    "lcd_name": "月经病",
    "syndrome": "肾虚证",
    "chief_complaint": "月经紊乱5年，经量减少3年余",
    "description": "患者既往月经周期规则，28天一行，7天净，色红，量适中，无痛经，G2P2，避孕环避孕。5年前无明显诱因月经2-3月一至，量色质尚无明显变化，于外院予中药口服调理后月经周期无明显好转，且月经量逐年减少，近3年月经量减少尤为明显，量约为既往的1/2，色暗红，7天净，无痛经，余无明显不适。患者为求进一步诊疗，今于我院妇科门诊就诊，为求系统诊疗入住我院，入院时：患者一般情况可，无下腹部疼痛，无腰酸，无阴道流血，无寒热往来，无恶心呕吐，纳寐可，二便调。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽：淡红，双下肢对称，舌淡红，苔薄白，脉细。",
    "norm_syndrome": "肾虚证"
  },
  {
    "user_id": "482539",
    "lcd_id": "BNS140",
    "lcd_name": "肾衰病",
    "syndrome": "脾肾两虚证",
    "chief_complaint": "发现蛋白尿8年，血肌酐升高1年",
    "description": "患者8年前无明显诱因出现小便泡沫增多，于当地医院查尿蛋白2+（报告未见），未予治疗。2018年发现血压升高，最高220/140mmHg，未治疗。2019.11.25于徐州附院住院治疗，查生化：Scr580μmol/L，尿酸553μmol/L，ALB38.9g/L，尿素23.1mmol/L，24h尿蛋白定量2.83g，尿蛋白2+，尿隐血1+，肾脏GFR+ERPF功能显象：双肾肾小球滤过功能及肾小管排泌功能重度受损，予百令、阿魏酸哌嗪片、包醛氧淀粉、氨氯地平、琥珀酸美托洛尔、哌唑嗪等治疗后出院。2020.11.18患者于我院门诊复查BUN50.77mmol/L，Scr2609.1μmol/L，Ca1.4mmol/l，P3.72mmol/L，TCO2 11.7mmol/L，门诊排除新冠肺炎后收住我科安排透析，入院时：患者乏力倦怠，咳嗽咳痰，咳黄痰，难以平卧，端坐呼吸，无发热，纳差，睡眠尚可，夜尿2-3次，尿中有泡沫，大便正常，无黑便，无肉眼血尿及腰痛，无头晕头痛及恶心呕吐，无胸闷憋喘，眼睑及双下肢轻度浮肿。",
    "detection": "神志清晰，精神尚可，形体偏胖，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢有轻度浮肿，舌淡红，苔白，脉沉。",
    "norm_syndrome": "脾肾两虚证"
  },
  {
    "user_id": "488502",
    "lcd_id": "A08.03.06",
    "lcd_name": "肛漏",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛旁肿痛流脓水1周",
    "description": "患者于入院前1周，出现因食辛辣醇厚且劳累后出现肛旁肿痛，继则破溃伴脓液外溢，未予治疗，症情反复发作渐加重，遂来本院求治。刻下：肛旁肿痛伴脓液外溢，坐卧不宁，行走不利。大便1日/行，日行1次，质软，排出畅，无便血，无排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳谷不馨，夜寐尚可，舌红，苔白，脉弦滑。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔黄，脉弦滑。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "451158",
    "lcd_id": "BWG020",
    "lcd_name": "息肉痔病",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛内肿物外脱伴肿痛2周。",
    "description": "患者于入院前2周，出现因食辛辣醇厚且劳累后出现肛缘肿痛伴肛内肿物脱出,有予治疗肛泰膏，偶有缓解，症情反复发作渐加重，遂来本院求治。刻下：肛内肿物脱出伴肿缘疼痛，坐卧不宁，行走不利。大便1日/行，质硬，排出不畅，伴便血，量少，色鲜红，伴排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳食可，夜寐尚可，舌红，苔黄，脉滑数。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔黄，脉滑数。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "440322",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复头晕2年余，加重1天",
    "description": "患者2年前无明显诱因下出现头晕时作，体位改变时明显，时黑朦，无晕厥，时有视物旋转，无恶心呕吐，无耳鸣，外院就诊，诊为：脑梗塞，长期服药治疗，症状反复发作，患者晨起无明显诱因下出现头晕时作，体位改变时明显，时黑朦，无晕厥，时有视物旋转，无恶心呕吐，无耳鸣，行走欠稳，心慌胸闷时作，无胸痛、放射痛，无憋喘，无夜间憋醒，全身乏力，即来我院门诊就诊，为进一步检查治疗收住入院。入院时头晕时作，体位改变时明显，时黑朦，无晕厥，无恶心呕吐，无耳鸣，行走欠稳，心慌胸闷时作，无视物旋转，无胸痛、放射痛，无憋喘，无夜间憋醒，全身乏力，无咳嗽咳痰，无恶寒发热，无气喘，纳食可，睡眠欠佳，小便频数，大便正常。",
    "detection": "神志清晰，精神尚可，形体偏瘦，语言清晰，口唇发绀；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡紫，苔白，脉弦。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "433647",
    "lcd_id": "BNV072",
    "lcd_name": "尪痹病",
    "syndrome": "肝肾亏虚证",
    "chief_complaint": "多关节肿痛9年余，加重伴咳嗽咳痰1周",
    "description": "患者2010年5月无明显诱因出现右手PIPJ1肿痛，未予重视，2010年7月逐渐出现双手PIPJ1-5、双肩、双肘、腕关节疼痛伴有晨僵、活动受限，2010年10月至我院门诊查血沉83mm/h，抗CCPAb61RU/ml，CRP2.49mg/L，RF56.9IU/ml，诊断为“类风湿关节炎”，建议其住院治疗，患者拒绝，自服中药4月，此后予针灸治疗，2011年服甲氨蝶呤2片qw×3月，昆明山海棠2片tid×6月，目前间断服昆明山海棠。5年前开始“红花+当归+地塞米松”关节腔注射（2-3月1次）。2016年5月出现右膝关节肿痛，予关节腔穿刺抽液后缓解。1周前因天气变化出现咳嗽咳痰伴多关节肿痛加重，已经在当地社区医院予以青霉素联合硫酸依替米星抗感染治疗3天，主要累及双腕、右肩、双肘关节，乏力倦怠。本次为求第四次应用云克治疗就诊收住入院。入院时：双腕关节疼痛，双肘关节肿痛，屈伸轻度受限，右肩、双腕关节疼痛活动受限，伴晨僵，乏力倦怠，食纳可，寐差，二便调。",
    "detection": "神志清晰，精神尚可，形体偏瘦，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质淡紫，苔薄白，脉沉细。",
    "norm_syndrome": "肝肾亏虚证"
  },
  {
    "user_id": "489164",
    "lcd_id": "A07.01.01.01",
    "lcd_name": "缺血性中风",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复头晕1年余，加重3天。",
    "description": "患者1年余前无明显诱因下出现头晕，不伴肢体活动障碍，无行走不能，无言语不清，至当地医院就诊，诊断考虑脑梗死，予抗血小板、降脂、改善循环及营养神经等治疗后，患者自觉症状好转后出院，遗留双下肢无力、酸痛。院外规律服药。3天前，患者无明显诱因下再次出现头晕，程度较前加重，偶感头痛，左侧为著，无天旋地转感，无视物旋转及视物模糊。症状发作无明显规律性；无皮肤发红、发热及疼痛，晨起时明显，后症状可自行消失。今为进一步诊治遂来我院，门诊拟以“脑梗死”收住院。病程中患者无畏寒发热，无咳嗽咳痰，偶有胸闷，以剑突下为著，活动后明显，休息时亦有发作，症状持续数分钟，休息后可缓解。无胸痛，无憋喘，无恶心呕吐，无腹胀、腹痛、腹泻，无视物旋转，精神、食纳可，夜寐差，大小便如常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇发绀；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢对称，舌质红，苔白，脉弦细。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "423845",
    "lcd_id": "BNF060",
    "lcd_name": "肺胀病",
    "syndrome": "痰湿蕴肺证",
    "chief_complaint": "反复咳喘20年余，加重1天。",
    "description": "患者20年前无明显诱因出现咳嗽、咳痰、喘憋，于当地医院就诊，予以对症治疗后改善。此后20年间，患者咳嗽、咳痰及喘憋症状反复发作，多在受凉及季节交替时加重，多次因病情加重于当地医院就诊，诊断为“慢性阻塞性肺疾病、支气管哮喘”，予以药物化痰、止喘及消炎，并间断吸入舒利迭及塞托溴铵等对症治疗后改善。今晨患者感气喘加重，动则尤甚，间断咳嗽、咳少量白粘痰，无发热，无胸痛。院外予以药物止喘对症治疗后，咳嗽、气喘仍间断发作，现为求进一步诊治，来我院就诊，门诊以“慢性阻塞性肺疾病急性加重、支气管哮喘急性发作”收入我区住院系统治疗。病程中，患者无恶寒发热，无恶心呕吐，无咳血胸痛，饮食、睡眠一般，二便正常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡苔薄腻，脉滑。",
    "norm_syndrome": "痰湿蕴肺证"
  },
  {
    "user_id": "487252",
    "lcd_id": "A03.06.04.08",
    "lcd_name": "急性腰扭伤",
    "syndrome": "气滞血瘀证",
    "chief_complaint": "扭伤致腰部疼痛活动受限1月，加重1天",
    "description": "患者1月前不慎扭伤腰部，当即感腰部疼痛伴有活动受限，休息后可缓解，劳累后加重，反复发作，1天前，腰部疼痛及活动受限加重，伴有头晕、恶心，无呕吐，现为进一步治疗，来我院就诊，经询问病史及查体后，予新冠肺炎抗体筛查，回示：阴性。遂门诊以“腰部扭伤”收入住院，现患者腰部疼痛活动受限依旧，无恶心呕吐，自发病以来，饮食、二便及睡眠可。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦滑。",
    "norm_syndrome": "气滞血瘀证"
  },
  {
    "user_id": "432571",
    "lcd_id": "BWG016",
    "lcd_name": "混合痔",
    "syndrome": "湿热下注证",
    "chief_complaint": "便后肛内肿物脱出半月，加重伴出血3天",
    "description": "患者半月前感会阴部坠胀明显，而致便后肛内肿物脱出，能回复，自行治疗（具体不祥）后症状有所缓解，近3天来症状明显加重，自行用药后无缓解，出血呈点滴状，疼痛较明显，不能回复，遂于今日由门诊拟“混合痔、脱肛”，收入我区。刻下：便后肛内肿物脱出，不能回复，无瘙痒，持续疼痛，肛门坠胀不适,便后出血，二便尚调，纳寐欠安。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉平和。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "488145",
    "lcd_id": "A17.36",
    "lcd_name": "腹痛",
    "syndrome": "肝胃郁热证",
    "chief_complaint": "上腹痛1月余",
    "description": "患者1月前无明显诱因出现上腹部疼痛，呈持续性隐痛，进食后则缓解，无肩背部放射痛，有反酸、嗳气、腹胀、上腹部烧灼感，无恶心、呕吐，无发热，食欲欠佳，大便每日一次，质粘不成形，无粘液、脓血便，至当地医院，口服药物（所用药物不祥）后症状未见明显好转，患者为求进一步诊治，今来我院，由门诊收入我科。病程中患者：无头晕，无心悸胸闷，纳少，睡眠可，小便正常，近期体重无明显变化，舌红苔白，脉弦。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "肝胃郁热证"
  },
  {
    "user_id": "440697",
    "lcd_id": "BNF060",
    "lcd_name": "肺胀病",
    "syndrome": "痰湿蕴肺证",
    "chief_complaint": "反复咳嗽、咳痰伴气喘30余年，加重1周。",
    "description": "患者30年前受凉后出现咳嗽、咳痰、喘憋，于当地医院就诊，予以对症治疗后改善。此后10余年间，咳嗽、咳痰及喘憋症状反复发作，多在受凉及季节交替时加重，每年发作时间超过3个月，诊断为“慢性阻塞性肺病”，予以药物化痰、止喘及消炎等对症治疗后改善。曾用吸入剂改善症状；1周前受凉后出现憋喘加重，动则尤甚，夜间憋喘，咳嗽、咳少量黄白粘痰，双下肢水肿，伴发热，于当地医院输液治疗，效果欠佳；近日憋喘加重，今来我院就诊，急诊以“呼吸衰竭、慢性阻塞性肺疾病、肺源性心脏病”收入我区住院系统治疗。患病以来，神志清，精神差，咳嗽、咳痰、憋喘，饮食一般，睡眠可，二便正常。",
    "detection": "神志清晰，精神差，形体适中，语言清晰，口唇发绀；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢有浮肿，舌淡红，苔白，脉弦滑。",
    "norm_syndrome": "痰湿蕴肺证"
  },
  {
    "user_id": "439349",
    "lcd_id": "BNX100",
    "lcd_name": "痴呆病",
    "syndrome": "脾肾两虚证",
    "chief_complaint": "进行性记忆力减退6年，言语交流困难3年",
    "description": "患者6年余前家属发现记忆力下降，未予重视，症状进行性加重，以近记忆为主，3年前出现言语交流困难，语言减少，言语重复，后至外院诊断为阿尔茨海默病，3月前服用“安理申、美金刚”治疗，为求进一步中西医结合诊疗遂来诊，门诊拟阿尔茨海默病性痴呆收入我科，现患者神清，精神欠佳，痴呆貌，反应迟钝，记忆力下降，以近记忆为主，执行能力下降，计算力下降，肢体活动可，语言欠利，内容空洞、重复，无口角流涎，无视物旋转，无视物成双，无发热，无肢体抽搐，食纳可，夜寐尚可，小便欠佳，大便干结，数日一行，少腹部胀满疼痛。舌紫，苔白，脉弦。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌紫，苔白，脉弦。",
    "norm_syndrome": "脾肾两虚证"
  },
  {
    "user_id": "484448",
    "lcd_id": "BNF010",
    "lcd_name": "咳嗽病",
    "syndrome": "肺阴亏耗证",
    "chief_complaint": "咳嗽1月.",
    "description": "患者1月来反复出现咳嗽，咳痰，量少，不易咳出，时有胸闷气喘，遇冷及活动后症状明显，在家间断治疗,病情时轻时重，为求进一步诊治，遂来我院就诊，门诊以“咳嗽”收入我区住院系统治疗。病程中，患者无发热，无胸痛，无心悸，无恶心呕吐，无腹痛、腹泻,睡眠可,二便正常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质红苔少，脉细。",
    "norm_syndrome": "肺阴虚证"
  },
  {
    "user_id": "439895",
    "lcd_id": "BNX100",
    "lcd_name": "痴呆病",
    "syndrome": "脾肾两虚证",
    "chief_complaint": "认知功能下降1.5年",
    "description": "患者2017年10月13日突发意识不清、左侧肢体无力，遂至徐州市二院诊断为“脑出血”，行“颅内钻孔血肿清除术”后，遗留认知障碍、肢体无力，间断治疗，现为求中西医结合康复治疗至我院就诊，经门诊收住入院，入院时：患者神志模糊，反应迟钝，言语不能，四肢无力，瘫痪在床，咳嗽、咳痰偶作，鼻饲进食，夜寐尚可，尿管在位，大便尚调。",
    "detection": "神志模糊，精神差，形体适中，语言含糊，口唇红润；皮肤色素沉着，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔白，脉弦滑。",
    "norm_syndrome": "脾肾两虚证"
  },
  {
    "user_id": "449955",
    "lcd_id": "BWG040",
    "lcd_name": "肛痈病",
    "syndrome": "热毒蕴结证",
    "chief_complaint": "肛旁肿痛10天。",
    "description": "患者于入院前10天，出现因食辛辣醇厚且劳累后出现肛旁肿胀疼痛，症情反复发作渐加重，遂来本院求治。刻下：肛旁肿胀疼痛剧烈，坐卧不宁，行走不利。大便，日行1次，质软，排出畅，无便血，无排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳食可，夜寐尚可，舌红，苔黄，脉滑数。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔黄，脉滑数。",
    "norm_syndrome": "热毒蕴结证"
  },
  {
    "user_id": "432228",
    "lcd_id": "BNP090",
    "lcd_name": "腹痛病",
    "syndrome": "湿热瘀阻证",
    "chief_complaint": "腹痛半月余，加重1天",
    "description": "患者平素月经周期尚规则，5-7/37天，月经量中，色质尚正常，G4P2；LMP：2019-03月中旬，具体不详，量色同平素；近半月来患者下腹疼痛不适，休息后稍有缓解，未予重视；今日患者腹痛较前明显加重，今日至我院门诊就诊，予查尿HCG阳性，彩超示：宫内见32*27*30mm孕囊，囊内可见明显卵黄囊、胚芽，大小11*5mm，原始心管搏动好，双侧卵巢大小形态正常；妇科检查示：外阴已婚式，阴道畅，宫颈欠光，宫体前位，增大如孕2月，质软，压痛，右侧附件区增厚，轻压痛，左侧附件区未及异常，考虑盆腔炎症。患者表示要求治疗盆腔炎，放弃妊娠；现患者为求进一步综合治疗收住入院；刻下：一般情况可，无恶寒发热，无头晕头痛，无恶心呕吐，偶有小腹隐痛，腰酸偶作，无阴道出血，纳食可，夜寐安，二便调畅，舌暗红，苔黄腻，脉滑数。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔薄白，脉沉滑。",
    "norm_syndrome": "湿热瘀阻证"
  },
  {
    "user_id": "431866",
    "lcd_id": "BNG081",
    "lcd_name": "中风-中经络",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "头晕伴行走不稳6小时",
    "description": "患者6小时前无明显诱因下出现头晕，伴行走不稳，右侧口角流涎，头痛间作，恶心欲吐，四肢乏力，无视物旋转，无黑矇晕厥，无胸痛汗出，休息后症状缓解不显，且症状逐渐加重，遂至我院就诊，由门诊拟“脑梗死”收住入院。入院时：患者头晕头昏，头痛间作，行走不稳，右侧口角流涎，四肢乏力，无视物旋转，无晕厥黑曚，无恶心呕吐，无胸痛汗出，无咳嗽咳痰，无腹痛腹胀，纳可，二便正常，夜寐差。",
    "detection": "神志清晰，精神欠佳，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡紫，苔薄白，脉虚细涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "487323",
    "lcd_id": "A07.01.01.01",
    "lcd_name": "缺血性中风",
    "syndrome": "痰浊蒙窍证",
    "chief_complaint": "突发意识不清8小时余。",
    "description": "患者今日下午约5点突发意识不清，逐渐加重，为明确诊治，至我院急诊，予头颅CT排除脑出血，遂以“脑梗死”收入我科。入院时症状：意识模糊，呼之可自主睁眼，不能应答，咳痰，小便失禁，大便暂未排。",
    "detection": "神志模糊，精神差，形体适中，语言不能，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌暗，苔白腻，脉弦滑。",
    "norm_syndrome": "痰浊蒙窍证"
  },
  {
    "user_id": "434791",
    "lcd_id": "BNX020",
    "lcd_name": "胸痹心痛病",
    "syndrome": "心血瘀阻证",
    "chief_complaint": "反复胸闷痛20余天。",
    "description": "患者20余天前开始反复出现胸闷痛不适，连及背部，劳累时明显加重，每次持续约10分钟，休息后可缓解，未予重视，症状频繁发作，曾查胸部CT未示异常（具体不详），近日自服维生素B1、地米、消炎痛等可稍有缓解。今日患者至我院就诊，现为进一步诊治收住入院。入院时：患者心胸疼痛，如刺如绞，痛有定处，入夜为甚，甚则心痛彻背，背痛彻心。纳可，大小便尚调，夜寐欠佳。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质紫暗，有瘀斑，舌下瘀筋，苔薄，脉弦涩。",
    "norm_syndrome": "心脉痹阻证"
  },
  {
    "user_id": "422223",
    "lcd_id": "BNF052",
    "lcd_name": "喘证",
    "syndrome": "痰湿蕴肺证",
    "chief_complaint": "咳嗽、气喘1年余，加重半小时。",
    "description": "患者1年前出现胸闷气喘，心悸，咳嗽、咳痰、气喘，就诊于我院心内科，诊断为“肺部感染、冠心病、支架植入后”，予以药物消炎、止喘、抗凝、扩冠等对症治疗，患者肺部感染加重，以“呼吸衰竭”转入ICU，予气管插管等治疗，病情一直未稳定，予气管切开，后肺部病情稳定出院，一直留有气管切开，保留胃管及留置导尿。1年来患者反复出现胸闷气喘，咳嗽，咳痰，多次住院治疗。半小时前患者受凉后出现咳嗽，咳吐少量白痰，胸闷气喘，遂来我院诊治。门诊以“肺部感染”收入我区系统治疗。病程中，患者神志模糊，精神差，无咳血，无咳吐粉红色泡沫样痰。",
    "detection": "神志模糊，精神欠佳，形体偏瘦，语言含糊，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿。舌淡苔腻，脉滑。",
    "norm_syndrome": "痰湿蕴肺证"
  },
  {
    "user_id": "450252",
    "lcd_id": "BFR040",
    "lcd_name": "胎动不安病",
    "syndrome": "肾虚证",
    "chief_complaint": "停经30天，小腹隐痛3天。",
    "description": "患者平素月经周期尚规则，3/25天，月经量中，夹少许血块，色暗红，偶有痛经，G6P1。2009年孕2月胚胎停止发育，2010年顺产1子，2011年计划外妊娠于当地医院行人流术；2011年行上环术，2018年6月行取环术；分别于2018年9月及2019年3月生化妊娠1次。患者LMP：2019-09-23，3天净，量色质如常，月经干净后未避孕，2019-10-18自测尿HCG弱阳性，10-19日至我院门诊查HCG118.6mIU/ml，孕酮19.35ng/ml，雌二醇106.71pg/ml。自行口服乐孕宁、爱乐维、地屈孕酮保胎治疗；10-20日起下腹隐痛不适，今日至我院查HCG452.7mIU/ml，孕酮17.79ng/ml，雌二醇132.46pg/ml。予“乐孕宁、达芙通”等保胎治疗。近3日小腹隐痛不适，考虑患者既往有3次不良妊娠史，患者有较强烈保胎医院，现为求进一步综合治疗，由门诊拟“先兆流产？”收入我科。刻下：患者一般情况可，小腹隐痛，腰酸不适，无阴道流血，无恶寒发热，纳食可，夜寐安，二便调畅，舌淡红，苔白，脉沉滑尺脉弱。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉沉滑尺脉弱。",
    "norm_syndrome": "肾虚证"
  },
  {
    "user_id": "484284",
    "lcd_id": "BNX010",
    "lcd_name": "心悸病",
    "syndrome": "心血不足证",
    "chief_complaint": "发现房颤1年，活动后胸闷心慌1月。",
    "description": "1年前患者体检时查心电图提示心房颤动，心室率79次/分，因无明显不适，患者未予重视，未予正规治疗。1月前患者活动后出现胸闷心慌，无汗出憋喘，休息后症状缓解，1月来患者胸闷心慌反复发作，今日患者至我院门诊就诊，为进一步诊治，遂收住入院。入院时：患者胸闷心慌，活动后明显，休息后症状好转，乏力明显，无胸痛放射痛，夜间可平卧，无头晕头痛，无恶心呕吐，无视物旋转，无黑矇晕厥，无意识障碍，无畏寒发热，无咳嗽咳痰，纳食尚可，二便调，夜寐尚安。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，脉细弱。",
    "norm_syndrome": "心血虚证"
  },
  {
    "user_id": "438923",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复头晕、乏力4年余，加重伴尿失禁2天",
    "description": "患者4年余前无明显诱因感头晕头昏时作，头胀痛，双下肢乏力，予外院就诊，诊断：脑梗塞，予住院治疗，好转后出院，症状反复发作，2天前患者无明显诱因感头晕、头昏较前加重，无恶心呕吐，双下肢乏力，行走不稳，言语欠清，口角流涎，小便失禁，胸闷心慌阵作，胸痛偶作，无放射痛，无憋喘，无夜间憋醒，可平躺，即来我院门诊就诊，为进一步检查治疗收住入院。病程中患者咳嗽、咳痰不显，无恶寒发热，无四肢抽搐，气短，纳食可，夜寐一般，小便失禁，大便尚调。",
    "detection": "神志清晰，精神尚可，形体偏胖，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "437883",
    "lcd_id": "BNX020",
    "lcd_name": "胸痹心痛病",
    "syndrome": "痰浊瘀阻证",
    "chief_complaint": "反复胸闷痛10余年，加重伴头晕1周。",
    "description": "患者10年余前无明显诱因出现胸闷痛不适，稍有心慌憋喘，多次入院治疗，诊断为“冠心病 心房颤动”，长期服用阿托伐他汀钙片、盐酸贝那普利片、盐酸曲美他嗪片、地高辛片、华法林钠片、倍他乐克缓释片等药物治疗，病情尚平稳。1周前患者无明显诱因出现胸闷痛不适加重，伴心慌，头晕，双下肢乏力，服用上述药物症状无明显改善，遂今日至我院就诊，为求进一步诊治收住入院。入院时：患者胸闷痛不适，头晕，稍有心慌，双下肢乏力，无放射痛，无恶寒发热，无咳嗽咳痰，无恶心呕吐，无腹胀腹痛，纳可，二便尚调，夜寐尚可。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇苍白；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽苍白，双下肢无浮肿，舌质暗红，苔白，脉弦涩。",
    "norm_syndrome": "痰瘀痹阻证"
  },
  {
    "user_id": "490602",
    "lcd_id": "A04.04.04.02",
    "lcd_name": "喘病",
    "syndrome": "痰浊内蕴证",
    "chief_complaint": "反复咳喘10年余，加重1天。",
    "description": "患者近10年前，每于感寒受凉后出现咳嗽、咳痰、气喘，经抗炎平喘治疗后可改善；多于秋冬季发病，每年总病程超过三个月，诊为慢支、肺气肿，反复发病，间断求治。患者昨日受凉后，出现发热，未测体温，咳嗽阵作，咳吐白粘痰，间断痰中带血，伴气喘胸闷，动则喘促，喉间喘鸣，自服药物效果欠佳，于我院发热门诊就诊，查血常规提示：20.25X109/L，NE%：95.1%，CRP：198.55mg/l，新冠抗体阴性，肺CT提示：右肺中叶（大叶性）肺炎，右肺上、下叶局灶性炎症。 建议：抗感染治疗后复查。未有利于病情，收入我区系统治疗。病程中无明显咯血、恶心、呕吐、头痛、头晕；饮食尚可，大小便正常；睡眠可。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦滑。",
    "norm_syndrome": "痰浊内蕴证"
  },
  {
    "user_id": "440616",
    "lcd_id": "BWG020",
    "lcd_name": "息肉痔病",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛内肿物外脱伴肿痛便血1年",
    "description": "患者1年来反复出现肛内肿物外脱伴肿痛便血,未予治疗，大便一日一行，质硬，排出不畅，近期服用“便秘果”，大便日行5-6次，伴便血，鲜血，量多，无排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳食可，夜寐尚可。舌淡红，苔白，脉数。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉数。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "467945",
    "lcd_id": "BNP020",
    "lcd_name": "胃痞病",
    "syndrome": "饮食积滞证",
    "chief_complaint": "上腹部疼痛间作两个月",
    "description": "患者两个月前无明显诱因出现腹部疼痛不适，以剑下为主，伴疼痛时伴大便排出，不成形，可见脓液附着，无肉眼鲜血，伴里急后重，排便后腹痛稍缓解，伴嗳气间作，无反酸烧心，无恶心欲吐，无口干口苦，食欲尚可，未予重视，未予系统治疗，两月来病情呈进行性加重，无明显好转，今为求中西医结合进一步诊治再来我院，门诊遂拟慢性胃炎收住入院。病程中患者上腹部疼痛，无恶心欲吐，无口干口苦，食欲尚可，无发热、黄疸，无吞咽困难，无呕血、黑便，食纳尚可、睡眠一般，小便正常，大便不成形，近期消瘦十余年。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘级生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢对称，舌质红，苔薄黄，脉弦。",
    "norm_syndrome": "饮食积滞证"
  },
  {
    "user_id": "485845",
    "lcd_id": "A07.01.01.02",
    "lcd_name": "出血性中风",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "神志欠清伴四肢活动不能半年余，咯痰一天",
    "description": "患者于半年前外出旅游时突然出现意识障碍，伴有肢体活动不利，遂至当地盱眙县中医院就诊，查头颅CT示：脑干出血，右侧基底节区脑出血。经积极抢救治疗，随后转至徐州四院ICU治疗，予“醒脑开窍，化痰抗感染对症支持治疗”，住院期间，患者出现发热，伴有喉中痰鸣，呼吸憋喘，遂行气管切开，经积极治疗，现患者仍神志欠清，四肢活动不能。今日患者喉中痰鸣明显，今为求进一步中西医结合治疗，遂入本院求治，入院症状：患者神志欠清，意识模糊，呼之无应答反应，四肢活动不能，保留气管切开，低热，喉中痰鸣明显，予及时吸出，保留胃管，鼻饲流质饮食，保留导尿管，无恶心呕吐，无腹胀腹泻，夜寐尚可，大便欠调，数日一行。",
    "detection": "神志模糊，精神欠佳，形体适中，语言不能，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "486172",
    "lcd_id": "A17.07",
    "lcd_name": "眩晕",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复头晕10余年，加重1天",
    "description": "患者10余年前开始反复出现头晕不适，多次测血压高于140/90mmhg，最高血压170/100mmhg，既往服用厄贝沙坦氢氯噻嗪片、倍他乐克等多种降压药物治疗，血压波动150/80mmhg左右，患者未予重视，未就诊调整降压药物。今日患者突发头晕头昏，伴头痛，无胸闷心慌，无视物旋转，无耳鸣，无恶心呕吐，遂来我院门诊就诊，查新冠抗体后，排除新冠肺炎可能，现为进一步诊治收住入院。入院时：患者时有头晕头昏，伴头痛，无肢体乏力，无饮水呛咳，无言语不利，无恶心呕吐，动则加剧，劳累即发，神疲乏力，倦怠懒言，纳食一般，夜寐欠安，夜尿频，大便正常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌暗，苔白腻，脉弦涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "434566",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "风痰上扰证",
    "chief_complaint": "左肢无力2年余，加重伴咳痰发热1周",
    "description": "患者2年余前无明确诱因突发意识不清，左肢无力，在市2院确诊急性脑出血予对症治疗，现病情得到控制，遗留左肢无力后遗症，患者近1周肢体无力较前稍加重，伴有咳嗽咳痰，发热，症状反复，外院治疗后仍有发热、咳喘，现为进一步行中西医结合治疗，遂来我院门诊，为进一步诊治由门诊收入我区，刻下：神清，左肢无力，行走困难，言语欠利，低热，偶有咳嗽咳痰，胸闷短气，活动后气喘，反应稍迟钝，腹部、下肢前侧、背部多发散在淡红色皮疹样皮肤改变，无瘙痒，无饮水呛咳，无肢体抽搐，无意识障碍，舌质紫，苔白滑，脉弦。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质紫，苔白滑，脉弦。",
    "norm_syndrome": "风痰上扰证"
  },
  {
    "user_id": "462369",
    "lcd_id": "BNG081",
    "lcd_name": "中风-中经络",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "呆滞、肢体不遂5年余，发热1天。",
    "description": "患者5年前无明显诱因下突然出现言语不清，嗜睡，意识恍惚，120送往市中心医院就诊，诊断为“糖尿病高渗性昏迷、脑梗塞”收入住院。经治疗患者情况稍好，仍言语不能、肢体不遂、神情呆滞，出院后多次于我院治疗，病情较稳定。昨日出现发热，低热为主，为求进一步治疗入院。刻下：患者意识模糊，精神萎靡，表情呆滞，言语不能，口角歪斜，流涎，不自主磨牙，肢体瘫痪，长期卧床，发热，低热为主，咳嗽、气喘，动则尤甚，二便失禁，鼻饲饮食，导尿管在位畅，小便外观浑浊，舌暗，苔白，脉弦。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇暗红；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽暗红，双下肢无浮肿，舌暗，苔白，脉弦。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "423534",
    "lcd_id": "BFY000",
    "lcd_name": "月经病",
    "syndrome": "气滞血瘀证",
    "chief_complaint": "月经紊乱伴下腹疼痛5年。",
    "description": "患者近5年月经周期不规则，15-45天一行，7-8天净，量中等，重度痛经，G1P1。平素时有左下腹轻度疼痛，带下夹血丝，无明显同房后出血，曾间断于我院门诊，考虑“子宫内膜异位症”，予中药调经治疗，痛经及月经紊乱症状能好转，停药后复作。患者LMP：2019年2月3日，量色质同平素，7天净。2月20日起见阴道少量黑褐色出血，2天净，左下腹隐痛，今日至我院门诊就诊，由门诊拟“月经不规则、子宫内膜异位症”收住入院，入院时：患者一般情况可，下腹部隐痛，无阴道出血，无寒热往来，无恶心呕吐，无腹胀腹泻，纳寐可，二便调。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽：淡红，双下肢对称，舌淡红，苔白，脉弦涩。",
    "norm_syndrome": "气滞血瘀证"
  },
  {
    "user_id": "439589",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "头晕伴左半身无力2天。",
    "description": "患者自诉2天前无明显诱因突发头晕，伴左半身无力2天，行走不稳，为求进一步治疗入院，病程中无意识模糊、无肢体抽搐，刻下患者神清，精神差，头晕，行走不稳，言语尚利，食纳可，夜寐差，二便畅。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉细。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "432714",
    "lcd_id": "BNV060",
    "lcd_name": "消渴病",
    "syndrome": "肝胃郁热证",
    "chief_complaint": "口渴多饮间作20年，加重伴头晕10余天",
    "description": "患者素嗜肥甘，20年前因口渴多饮查空腹血糖升高，后诊为2型糖尿病，曾使用二甲双胍、拜唐苹、诺和灵30R降糖，目前降糖方案：诺和灵30R 早20u晚18u 餐前皮下注射、二甲双胍0.5g tid、拜唐苹50mg tid治疗，但饮食未加控制，用药不规律，血糖控制不理想，10余天前，患者自觉口渴多饮明显，伴有头晕头蒙,现为进一步中西医控制血糖紊乱及检查并发症，入住我区。现症：口渴多饮，口苦，体倦乏力，头晕头蒙，视物欠清，时有双足麻木，心慌胸闷时作，无发热，无双下肢浮肿，无腹痛腹泻。自发病以来神清，精神可，纳食可，夜寐欠安，大便偏干，小便有泡沫，近期无明显消瘦及肥胖。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红,苔黄腻,脉弦数。",
    "norm_syndrome": "肝胃郁热证"
  },
  {
    "user_id": "437179",
    "lcd_id": "BNF052",
    "lcd_name": "喘证",
    "syndrome": "痰湿蕴肺证",
    "chief_complaint": "反复咳喘3年余，加重1周",
    "description": "患者3年前受凉后出现咳嗽、咳痰、喘憋，于当地医院就诊，予以对症治疗后改善。此后3年间，患者咳嗽、咳痰及喘憋症状反复发作，多在受凉及季节交替时加重，每年发作时间超过3个月，诊断为“慢性支气管炎”，予以药物化痰、止喘及消炎等对症治疗后改善。1周前受凉后再次出现咳嗽，咳痰量多，色白，质粘，气喘明显，动则尤甚，无胸痛，在社区医院输液治疗（磷霉素、克林霉素等），效差，仍咳喘，为求进一步诊治，今来我院就诊，门诊以“慢性阻塞性肺疾病急性加重”收入我区住院系统治疗。病程中，患者无恶心呕吐，无咳血胸痛，饮食少，睡眠一般，二便正常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢有浮肿，舌淡红，苔白，脉弦滑。",
    "norm_syndrome": "痰湿蕴肺证"
  },
  {
    "user_id": "481268",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "风痰阻络证",
    "chief_complaint": "头晕伴行走不稳1周",
    "description": "患者1周前无明显头晕伴行走不稳，未予重视，症状持续无缓解，今日为求中西医结合诊治，来我院门诊，为进一步诊治予收入院。入院时：神清，精神欠佳，头晕，行走不稳，时有头痛，左侧颞部跳痛，左侧协肋部扭伤疼痛，脾气急躁，无胸闷、心慌，食纳可，夜寐欠安，大小便可，舌紫，苔白，脉弦。",
    "detection": "神志清晰，精神欠佳，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌紫，苔白，脉弦。",
    "norm_syndrome": "风痰瘀阻证"
  },
  {
    "user_id": "437624",
    "lcd_id": "BNV070",
    "lcd_name": "风湿痹病",
    "syndrome": "肾虚寒凝证",
    "chief_complaint": "腰背疼痛9月，加重伴腹股沟疼痛7月",
    "description": "患者9月前无明显诱因出现腰背疼痛，发作时弯腰受限，伴有夜间痛，多为下半夜，未予重视，后频繁发作，并出现胸骨柄处疼痛，亦未予重视。7月前症状加重，出现臀区、双侧腹股沟疼痛，至我院骨科治疗，查HLA-B27（+），考虑为“强直性脊柱炎”，予以静滴地塞米松后症状缓解，出院后未再用药，再次疼痛加重，至我科门诊求治，因患者处于生育准备，予以益赛普控制病情治疗，症状明显改善。1月前自行停药，腰背部疼痛再次加重，弯腰受限，现患者妻子已怀孕，不需继续备孕，予以再次住院，拟云克控制病情为主，配合柳氮磺吡啶免疫抑制，益赛普逐渐减量治疗。病程中纳食可，二便调，夜寐欠安，无发热，无咳嗽咯痰，无腹痛腹泻，无口腔溃疡，无雷诺征。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔薄白，脉细数。",
    "norm_syndrome": "肾虚寒凝证"
  },
  {
    "user_id": "468140",
    "lcd_id": "BWG030",
    "lcd_name": "肛裂病",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛内肿物外脱伴肿痛便血1月",
    "description": "患者1月来反复出现肛内肿物外脱伴肿痛便血,自用痔疮栓治疗，效欠佳，大便1日/行，日行1次，质软，排出畅，伴便血，色鲜红，量中，伴排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳食可，夜寐尚可，舌淡红，苔白，脉数。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉数。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "422879",
    "lcd_id": "BNX010",
    "lcd_name": "心悸病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复胸闷心慌1月，加重2天。",
    "description": "患者1月前无明显诱因出现胸闷心慌，无胸痛，无头晕、头痛，患者未予重视，未到医院就诊。2天前患者自觉胸闷心慌加重，且进行性加重，自诉服用速效救心丸后约15分钟无明显缓解，遂来我院就诊，为进一步治疗，收治入院。刻下:患者现仍感心慌不适，伴胸闷憋喘，乏力。发病以来，无高热，无胸痛，无头晕头疼。无腹胀腹痛。纳谷正常，二便调，夜寐尚安。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，舌尖有瘀点，苔薄白，脉细结代。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "434011",
    "lcd_id": "BNX020",
    "lcd_name": "胸痹心痛病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复胸闷痛3年，加重1周。",
    "description": "者2016年因“急性心肌梗死”就诊予徐州市中心医院行急诊PCI术，植入支架4枚（具体不详），术后规范服用冠心病二级预防药物。胸闷痛症状未再发作。此次入院前1周活动后感胸闷不适，经休息可缓解，自感症状逐渐加重，遂今日至我院就诊，为进一步治疗收入我科。入院时：患者时有胸闷、心悸气短，动则益甚，倦怠乏力，无胸痛及其他部位放射痛，无头晕、黑矇，无恶心呕吐，无畏寒、发热，纳可，二便尚调，夜寐尚可。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇微绀；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿。舌质淡紫，可见舌体胖且边有齿痕，苔薄白，脉虚细涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "435947",
    "lcd_id": "BNV090",
    "lcd_name": "骨痹病",
    "syndrome": "肝肾不足证",
    "chief_complaint": "多关节肿痛间作14年，加重1月",
    "description": "患者2003年无明显诱因出现左腕关节肿痛，随后累及双侧近端指间关节、掌指关节、右腕关节、双膝关节及肩关节，伴晨僵，活动约1小时可以缓解，无发热，无皮疹，无口干眼干，至徐州市立医院查ESR、CRP等指标高，RF阳性（具体不详），诊断为“类风湿关节炎”，予“中成药”口服治疗（具体药物不详），关节肿痛不能缓解，随后患者至徐州中心医院风湿科门诊就诊，诊断为“类风湿关节炎”，予“美洛昔康、甲氨蝶呤”口服，患者诉口服甲氨蝶呤胃肠道反应较重，自行停药后口服雷公藤控制病情。7年前患者停用所有药物，关节肿痛症状时轻时重。2017年2月患者多关节肿痛症状加重，自服美洛昔康疗效欠佳，且有纳差不适，予徐州中心医院风湿科住院治疗，查血常规：WBC11.81X109/L，PLT415X109/L，血沉25mm/h；RF19.5IU/ml；抗CCPAb大于1600RU/ml，CRP17.8mg/L。胸部CT未见异常，骨密度提示骨质疏松。双膝关节正侧位片：右膝关节退行性骨关节病，左膝退行性变。予来氟米特治疗，患者仍有关节肿痛。患者2018年3-5月分别在徐州市中心医院多次住院调整方案，治疗上予甲泼尼龙、来氟米特、塞来昔布、硫酸羟氯喹、白芍总苷、云克等抗炎，调节免疫。2018年6月-9月在我科予来氟米特20mgqn，雷公藤多苷20mgbid，益赛普25mgiH每周2次，后患者停益赛普，未随诊。1月前患者多关节疼痛加重，外敷膏药无效，现为进一步中西医结合治疗入住我科，病程中：无发热，无口干眼干、无口腔溃疡、无皮疹、无双手遇冷后发紫。入院时：左膝关节肿痛，双手PIPJ3-5“天鹅颈”畸形，“尺偏”畸形，足趾关节屈曲畸形。无恶寒寒战，无咳嗽咳痰，无恶心呕吐，纳寐差，二便可。",
    "detection": "神志清晰，精神尚可，形体偏瘦，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉沉细。",
    "norm_syndrome": "肝肾亏虚证"
  },
  {
    "user_id": "480417",
    "lcd_id": "BWG004",
    "lcd_name": "肛肠病（混合痔病）",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛内肿物外脱伴便血10天。",
    "description": "患者4天前无明显诱因下出现肛内肿物外脱，难以回纳，肿痛难忍，行走不利，无便血，未系统治疗，渐加重，为进一步治疗，逐来我院就诊。刻下：肛周肿物外脱，肿痛，无便血，行走不利，坐卧不宁，无肛门坠胀不适。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "481155",
    "lcd_id": "BNA000",
    "lcd_name": "内科癌病",
    "syndrome": "正虚瘀结证",
    "chief_complaint": "原发性肝癌1年余，发现膈肌转移半月。",
    "description": "患者2019-8于徐医附院确诊为原发性肝癌，2019-8-19、2019-9-27、2019-11-13、2020-04-15行肝动脉化疗栓塞术*4次。2020-1-6行肝癌微波消融术，术后恢复可。2020-01开始口服索拉非尼，因服药后出现下肢疼痛、手指水泡等反应不能耐受，服药不足2月后减量为索拉菲尼2# qd。2020-06-16行肝动脉栓塞术。术后患者出现严重低钠血症，2020-06-30至二院ICU治疗，行补液、营养神经、维持水电解质平衡等治疗后好转出院。2020-08-07行上腹部增强CT：肝右叶巨大占位，局部介入术后改变（具体报告未见）。患者2020-02开始感右上腹部疼痛，2020-08疼痛加重，伴乏力，NRS 7分，口服羟考酮10mg qd镇痛治疗。2020-08-26至我科住院，胸部CT：右肺多发小结节；两肺间质性改变、两肺气肿，建议：复查。上腹部CT增强：HCC介入术后改变；肝内部分胆管及胰管稍扩张；双肾多发小囊肿。肿瘤标记物AFP 180.39ng/ml↑,糖类抗原CA153 59.29U/ml↑,糖类抗原CA50 28.32U/ml↑,细胞角蛋白19片段 5.91ng/ml↑,鳞状细胞癌抗原 1.98ng/ml↑。定期复查未见明显复发转移，末次检查：2020-09-26。2020-10-23查上腹部CT增强：与前片（2020-8-27）比较：HCC介入术后改变，肝内部分胆管及胰管稍扩张，大致同前。右侧膈肌下条片状异常强化灶，较前新发。双肾多发小囊肿，同前。建议：复查。请介入科会诊协助诊治，与患者家属交代病情，同意介入治疗。10-30行介入治疗，术中因微导管不能超选择进入，遂放弃栓塞治疗出院。2020-11-03患者自服瑞戈非尼160mg qd d1-21，q4w。暂未诉不适。2小时前患者感乏力明显，为求进一步中西医结合治疗急收入院。入院时：患者右上腹痛，伴腹胀，乏力，纳差，无恶心、呕吐，无呕血、黑便，无发热，进食少，二便尚调，消瘦。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉沉细。",
    "norm_syndrome": "正虚瘀结证"
  },
  {
    "user_id": "452117",
    "lcd_id": "BNS010",
    "lcd_name": "水肿病",
    "syndrome": "肾虚水泛证",
    "chief_complaint": "全身浮肿间作2年，加重1日",
    "description": "患者2017年11月因受凉出现鼻塞流涕、咳嗽咳黄粘痰，自服感冒冲剂及头孢后，感冒症状未见明显好转，2017年12月5日出现颜面部水肿，2天后遍及四肢，遂入住徐州三院肾病科，查尿蛋白3+，血白蛋白25.4g/L，24h尿蛋白定量：4.934g，肾功能：Scr：63.5umol/l，BUN：4.11mmol/L，建议肾脏穿刺活检术明确诊断，患者拒绝，予强的松（60mg po qd）、肾康、黄葵、百灵胶囊、青霉素等治疗，2018年1月9日至我院查尿常规：蛋白3+，潜血1+，颗粒管型4个，尿蛋白/尿肌酐：4.5/19980，肝功能：Alb 25.1g/l，GLO 24.6g/l，TP 49.7g/l，肾功能：Scr 73.8umol/l，BUN 3.10mmol/l，于2018-1-12行肾穿刺活检检查，肾脏病理诊断：微小病变肾病，IgA肾病；治疗予强的松20mg+他克莫司3mg/d；2018年2月8日复查尿常规：蛋白3+，颗粒管型3个，尿蛋白/尿肌酐：3.02/16411.4，肝功能：Alb 36.8g/l，GLO 24.7g/l，TP 61.5g/l，肾功能：Scr 67.6umol/l，BUN 4.9mmol/l，他克莫司浓度2.9ng/ml；加用福辛普利、卡维地洛；患者2018年06月查24小时尿蛋白 1.97g/24h，予加用雷公藤多甙片，1月后查尿蛋白定量 0.64g/24h，患者2018年9月复查24h尿蛋白定量1.52g，他克莫司浓度6.32ng/ml；2018年11月查生化：白蛋白 33.6g/L↓,尿素氮 3.00mmol/L↓,肌酐 56.90umol/L,低密度脂蛋白 7.26mmol/L↑,甘油三酯 1.89mmol/L↑,尿酸 337.0umol/L。尿常规：蛋白3+；24小时尿蛋白 1.32g/24h；他克莫司浓度1.74ng/ml，予加用降脂药物，患者2019年1月因劳累再次出现全身水肿，查白蛋白 23.7g/L↓,24小时尿蛋白 18.57g/24h↑，于甲强龙60mg×14d+环磷酰胺+他克莫司治疗，其后好转出院，2019-5月查24h尿蛋白定量2.05g，予治疗方案改为强的松70mg/d+雷公藤多甙片，1月后查尿蛋白0.28g/d，2019-7-16查尿蛋白0.68g/d，患者至南京军区总院治疗，予强的松30mg+雷公藤多甙片+来氟米特治疗，1月后复查尿蛋白8.33/32233.3（约2.28g），患者1月前劳累后再次出现双下肢水肿，今日至我科查生化：白蛋白 24.6g/L↓；24小时尿蛋白 4.70g/24h↑。予甲强龙60mg+他克莫司治疗，出院时查白蛋白 28.5g/L↓；尿蛋白/尿肌酐0.61/12420；患者昨日自觉双下肢水肿加重，今日至我院就诊要求住院治疗，为进一步系统诊治，收住我病区，入院时：患者双下肢凹陷性水肿，纳食可，夜寐安，二便正常。否认口腔溃疡，否认口干眼干。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢有浮肿，舌红，苔黄，脉弦滑。",
    "norm_syndrome": "肾虚水泛证"
  },
  {
    "user_id": "421696",
    "lcd_id": "BNX020",
    "lcd_name": "胸痹心痛病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "阵发性胸闷12天，加重伴胸痛1天。",
    "description": "患者12天前劳累后出现胸闷，位于胸骨后，有灼热感，持续数分钟，经休息可缓解，就诊于丰县欢口镇卫生院查心电图示窦性心律，ST改变。未系统诊治。今日晨起胸闷再发加重，伴胸痛、心慌、汗出，恶心欲呕，经休息缓解不明显，遂今日至我院就诊，为进一步诊治，拟“急性冠脉综合征”收入我科。入院时：患者时有胸闷痛，伴心慌、汗出，偶感头晕、恶心欲呕，无黑曚、晕厥，无畏寒、发热，无咳嗽、咳痰，饮食睡眠一般，小便正常，大便干。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇发绀；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质淡紫，苔薄白，脉虚细涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "452853",
    "lcd_id": "BNX020",
    "lcd_name": "胸痹心痛病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复胸闷隐痛2年余，加重1天",
    "description": "患者2年余前无明显诱因反复出现胸闷隐痛，位于心前区，呈压榨样疼痛，每次疼痛数分钟，曾因疼痛持续不能缓解于徐州市中心医院就诊，确诊为“冠心病”，并于前降支植入支架1枚，术后规律服药半年后自行停药；2019-11-07曾于沛县人民医院就诊，入院完善相关检查，冠脉CTA示：LAD支架植入术后改变，RCA见多发非钙化斑块混合粥样斑块，伴多发狭窄，其中远段狭窄明显，狭窄度约达90%，入院后予以抗血小板、调脂、稳斑等治疗后出院；近1天来患者胸闷痛症状较前加重，活动时明显，伴心悸、出汗症状，伴轻度纳差、恶心、乏力症状，无咳嗽、咳痰，无盗汗、咳血，无喘息、呼吸困难，无反酸、嗳气，无鼻塞、流涕，无大汗淋漓，无意识障碍，无黑曚、晕厥等症状，患者症状反复发作，胸闷痛程度及持续时间逐渐加重，患者不能耐受，遂至我院门诊就诊，现为进一步诊治收住入院。入院时：发病以来患者神志清、精神差，饮食、睡眠、体力欠佳，体重无明显变化，二便正常。",
    "detection": "神志清晰，精神欠佳，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质淡紫，苔薄白，脉虚细涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "490693",
    "lcd_id": "A17.36",
    "lcd_name": "腹痛",
    "syndrome": "肝胃郁热证",
    "chief_complaint": "大便次数增多反复十余年，又作一月",
    "description": "患者十余年前患者大便次数增多，3-4次/天，不成形，无粘液脓血，无明显腹痛，口服止泻药物后症状缓解，饮食生冷刺激后腹泻加重，无反酸、嗳气、腹胀及上腹部、胸骨后烧灼感，无恶心、呕吐，无发热，食欲尚可。10余年来患者腹泻症状反复发作，饮食生冷油腻则加重，口服止泻药物均能缓解。多次就诊于我科治疗。1月前患者无明显诱因腹泻症状又作，每日5-6次/日，口服药物效果不佳，患者为求进一步诊治，今来我院，由门诊收入我科。病程中患者：无头晕，无心悸胸闷，有腰酸，纳可，睡眠可，小便正常，近期无明显消瘦，进食后感胃脘嘈杂，舌红苔白，脉弦。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "肝胃郁热证"
  },
  {
    "user_id": "483307",
    "lcd_id": "BWG020",
    "lcd_name": "息肉痔病",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛内肿物外脱伴便血2天。",
    "description": "患者2天前无明显诱因下出现肛内肿物外脱，伴便血，可以回纳，肿痛难忍，行走不利，病情渐加重，为进一步治疗，逐来我院就诊。刻下：肛周肿物外脱，难以回纳，肿痛，偶便血，行走不利，坐卧不宁，无肛门坠胀不适，无粘液脓血便，无发热，大便日一行，小便畅，舌红，苔黄，脉滑数。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "434639",
    "lcd_id": "BNG082",
    "lcd_name": "中风-中脏腑",
    "syndrome": "瘀血阻络证",
    "chief_complaint": "意识欠清1月余，加重2天",
    "description": "患者1月余前受寒后精神差，意识欠清，呼之偶可应，偶应答切题，咳嗽咯痰，予外院就诊，住院治疗，症状改善不显，3天前患者家属诉患者精神萎靡，意识欠清，呼之不应，恶心偶作，咳嗽偶作，即来我院门诊就诊，为进一步检查治疗收住入院。入院时患者精神萎靡，意识欠清，呼之不应，查体不合作，恶心偶作，咳嗽偶作，无四肢抽搐，夜寐一般，纳食一般，保留导尿，大便失禁,大便干结。",
    "detection": "神志昏迷，精神差，形体偏瘦，语言含糊，口唇发绀；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部膨隆，无癥瘕痞块，爪甲色泽红润，双下肢有浮肿，舌暗，苔白腻，脉沉。",
    "norm_syndrome": "瘀血阻络证"
  },
  {
    "user_id": "471578",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "风痰阻络证",
    "chief_complaint": "行走不稳1月",
    "description": "患者1月前无明显诱因出现行走不稳,于外院经活血化瘀治疗后出院,症状未见明显改善；遂至我院门诊就诊，为求中西医结合综合治疗，门诊拟“共济失调”收治入院；刻下:患者神清,精神尚可,行走不稳,头重脚轻感明显,无头晕头痛,无肢体麻木,无胸闷、心慌，无恶心、呕吐，无视物旋转，无恶寒、发热，舌暗，苔白腻，脉弦。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌暗，苔白，脉弦。",
    "norm_syndrome": "风痰瘀阻证"
  },
  {
    "user_id": "451013",
    "lcd_id": "BNG070",
    "lcd_name": "眩晕病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "头晕头昏间作3月，加重伴乏力1周",
    "description": "患者3月前无明显诱因下出现头晕头昏，体倦乏力，休息后稍好转，未予重视，未予系统治疗。近1周自觉头晕头昏，乏力明显，颈部不舒，时有心慌胸闷，腰部酸痛，双下肢酸软，纳差，夜寐欠安，夜尿2-3次，大便2日一行，遂至我院就诊，为进一步治疗收入住院。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡紫，苔白腻，脉弦细。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "478773",
    "lcd_id": "BWL060",
    "lcd_name": "脂瘤病",
    "syndrome": "血瘀痰凝证",
    "chief_complaint": "左侧颈部起肿物20余天。",
    "description": "患者20余日前左侧颈部发现绿豆粒大小结节，未予重视，后皮疹渐增大，质稍软，局部压痛，至我科门诊就诊，诊断为“皮脂腺囊肿”，予得宝松局部皮下注射，后皮疹稍见消退，1周前症状反复，皮疹逐渐缓慢增大，局部红肿，压痛明显，目前增至蚕豆大小，今来我科门诊就诊，要求住院手术治疗。患者否认近14天湖北疫区及本地发病区接触史，否认近14天新冠肺炎病人接触史，否认近14天接触过来自武汉市及周边或境内、境外疫情严重地区发热有呼吸道症状的患者，否认近14天咳嗽、腹泻，排除新冠肺炎，为进一步系统治疗，遂收入院。入院时患者无发热，无咳嗽不适，精神及纳食可，睡眠一般，二便自调。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质暗红，苔薄黄，脉弦滑。",
    "norm_syndrome": "血瘀痰凝证"
  },
  {
    "user_id": "482635",
    "lcd_id": "BNG070",
    "lcd_name": "眩晕病",
    "syndrome": "风痰上扰证",
    "chief_complaint": "头晕间作2年余，再发半月",
    "description": "患者2年前无明显诱因出现头晕，2年来间断发作，夜间及晨起加重，感天旋地转及耳鸣，一直未行正规治疗，期间时感心慌，自行购买速效救心丸服用，无肢体活动不利，无意识障碍。曾于我院就诊，诊断为混合型颈椎病，行保守治疗后症状好转出院。近数半月来症状加重，于社区诊治，具体诊治不详，自觉疗效欠佳，遂来我院就诊，刻下患者神清，精神尚可，无发热，眩晕伴耳鸣及心慌，时有胸闷，无意识障碍，腰痛，左下肢时有疼痛，行走时加重，言语尚清晰，纳谷尚可，睡眠欠佳，大便秘，小便一般，舌暗红，苔白腻，脉涩。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌暗红，苔白腻，脉涩。",
    "norm_syndrome": "风痰上扰证"
  },
  {
    "user_id": "463458",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "风痰阻络证",
    "chief_complaint": "右侧肢体无力10天,加重伴言语不利3天",
    "description": "患者约10前因头晕伴右侧肢体无力于四院就诊,诊断脑梗塞,经治疗病情好转后出院,遗留右侧肢体无力,3天出现言语不利,伴行走站立不稳,未予重视,言语不利和行走不稳有少许缓解,今为中西医结合系统诊治,遂来我院就诊,由门诊收住入院,入院时患者神志清,精神欠佳,言语欠利,右侧肢体无力,站立/行走不稳,无呛咳,食纳欠佳,夜寐尚可,小便频,大便干。舌淡紫，苔白腻，脉弦。",
    "detection": "神志清晰，精神尚可，形体适中，语言不利，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡紫，苔白腻，脉弦。",
    "norm_syndrome": "风痰瘀阻证"
  },
  {
    "user_id": "480125",
    "lcd_id": "BNG070",
    "lcd_name": "眩晕病",
    "syndrome": "阴虚阳亢证",
    "chief_complaint": "反复头晕头痛1月，加重伴恶心1天。",
    "description": "患者1月前开始反复出现头晕头痛不适，多次测血压高于140/90mmhg，最高血压200/90mmhg，既往未规律服药，仅血压明显升高时，自服缬沙坦胶囊。1天前患者感头晕头痛明显加重，伴恶心，行走欠稳，无明显胸闷心悸，无胸痛放射痛，无晕厥黑矇，现为进一步诊治收住入院。入院时：患者头晕头痛明显，行走欠稳，无胸痛放射痛，无恶心呕吐，无咳嗽咳痰，纳欠佳，大小便尚调，夜寐一般。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红少苔，脉弦细。",
    "norm_syndrome": "阴虚阳亢证"
  },
  {
    "user_id": "449392",
    "lcd_id": "BNS150",
    "lcd_name": "腰痛病",
    "syndrome": "气滞血瘀证",
    "chief_complaint": "左下肢疼痛两月余右下肢疼痛伴活动受限5天",
    "description": "患者两月无明显诱因出现左下肢疼痛麻木，行走半小时后症状加重，休息后症状缓解。自行口服消炎镇痛药物，现左下肢疼痛明显缓解。4天前患者感右下肢疼痛伴活动受限，来我院就诊，门诊医师询问病史结合体格检查及辅助检查以“腰椎滑脱症”收治入院。入院以来，患者神志清晰，无心慌胸闷，无呼吸困难，无腹痛腹胀，二便无异常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "气滞血瘀证"
  },
  {
    "user_id": "462108",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "发作性头晕、肢体无力1天",
    "description": "患者昨日无明显诱因出现发作性头晕、双下肢无力，站立不稳，自己双目视物发花，症状持续2~4秒后可缓解，未予重视，夜间及今晨此种情况又反复出现，且症状持续时间较前延长，约1分钟左右，遂由家人送至我院，门诊排除新冠肺炎后予收入我科。病程中无头痛、无明显黑曚、无恶心呕吐，无肢体抽搐、无二便失禁。刻下：患者神清，精神萎靡，情绪紧张，头昏沉不适，肢体无力，双下肢明显，颈项僵硬、酸痛，伴有心慌、心悸，饮食、睡眠、二便调。舌质暗紫，苔薄白，脉细弦。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质暗紫，苔薄白，脉细弦。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "485963",
    "lcd_id": "BNF050",
    "lcd_name": "喘病",
    "syndrome": "风寒袭肺证",
    "chief_complaint": "反复咳喘8年余，加重5日",
    "description": "患者8年前受凉后出现咳嗽、咳痰、喘憋，于当地医院就诊，予以对症治疗后改善。此后咳嗽、咳痰及喘憋症状反复发作，多在受凉及季节交替时加重，每年发作时间超过3个月，多次因病情加重于当地医院就诊，诊断为“慢性阻塞性肺疾病”，予以药物化痰、止喘及消炎等对症治疗后改善。5天前受凉后再次出现咳嗽，咳痰量少，色白，质粘，气喘明显，动则尤甚，伴胸前区疼痛，在社区医院就诊，输液治疗，效差；为求进一步诊治，今来我院就诊，门诊查新冠肺炎核酸检测阴性，为有利于病情，门诊以“慢性阻塞性肺疾病急性加重”收入我区住院系统治疗。病程中，患者无发热，无恶心呕吐，无咳血胸痛，饮食少，睡眠一般，二便正常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "风寒袭肺证"
  },
  {
    "user_id": "449728",
    "lcd_id": "BNG081",
    "lcd_name": "中风-中经络",
    "syndrome": "风痰阻络证",
    "chief_complaint": "左侧肢体麻木无力3天",
    "description": "患者3天前无明显诱因出现左侧肢体麻木无力，伴有头晕、头痛、恶心，无吞咽困难及饮水呛咳，至徐州市中心医院就诊诊断为“脑梗死”，予抗血小板聚集、调脂稳斑、改善循环、营养神经等，后患者出院，今为求进一步治疗，至我院就诊，入院时：患者神清、精神可，左侧肢体麻木无力，头晕头痛未作，纳可，寐安，二便调。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "风痰瘀阻证"
  },
  {
    "user_id": "483524",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "风痰阻络证",
    "chief_complaint": "四肢活动不利伴言语欠清6年，加重1天。",
    "description": "患者6年前突发头晕，视物旋转，恶心，喷射性呕吐，遂至徐州市二院住院治疗，病程中逐渐出现双侧肢体活动不利，饮水呛咳，言语不清，高热，诊断为“脑干梗塞 高血压病 2型糖尿病 高脂血症 坠积性肺炎”，予对症治疗，病情稳定后出院，遗留双侧肢体活动不利，言语欠清。曾多次于外院行康复治疗，患者诉昨日感症状较前加重，现为求中西医结合诊治，来我院住院治疗。入院时：患者神清，精神尚可，双侧肢体活动不利，瘫痪在床，双上肢抬举受限，行走不能，言语欠清，无头晕头痛，无饮水呛咳，无发热，无咳嗽，食纳可，夜寐安，大小便可。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿。舌暗红，苔薄腻，脉涩。",
    "norm_syndrome": "风痰瘀阻证"
  },
  {
    "user_id": "433812",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "头晕伴左侧麻木无力3天",
    "description": "患者3天前无明显诱因下出现头晕头胀,左侧肢体麻木，时黑朦，无晕厥，无视物旋转，无恶心呕吐，耳鸣，行走欠稳，心慌胸闷时作，无胸痛、放射痛，无憋喘，无夜间憋醒，全身乏力，即来我院门诊就诊，为进一步检查治疗收住入院。入院时头晕头胀,左侧肢体麻木，体位改变时明显，时黑朦，无晕厥，无恶心呕吐，无耳鸣，行走欠稳，心慌胸闷时作，无视物旋转，无胸痛、放射痛，无憋喘，无夜间憋醒，全身乏力，无咳嗽咳痰，无恶寒发热，无气喘，纳食可，睡眠欠佳，小便频数，大便正常。",
    "detection": "神志清晰，精神差，形体适中，语言清晰，口唇发绀；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部膨隆，无癥瘕痞块，爪甲色泽红润，双下肢有浮肿，舌淡紫，苔薄白，脉细涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "462956",
    "lcd_id": "BWG016",
    "lcd_name": "混合痔",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛内肿物外脱肿痛伴瘙痒不适半月，加重7天",
    "description": "患者于入院前半月，出现因食辛辣醇厚且劳累后出现肛缘肿痛伴肛内肿物脱出,伴肛周瘙痒不适，夜间尤甚，未予治疗，7天前上述症状加重，遂来本院求治。刻下：肛内肿物脱出伴肿缘疼痛，坐卧不宁，行走不利。大便日行2-3次，质软，排出畅，无便血，伴排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳食可，夜寐尚可，舌红，苔黄，脉滑数。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉滑数。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "452100",
    "lcd_id": "BWG035",
    "lcd_name": "肛痈",
    "syndrome": "热毒蕴结证",
    "chief_complaint": "肛旁肿痛2月",
    "description": "患者于入院前2月，出现因食辛辣醇厚且劳累后出现肛旁肿胀疼痛,初未重视，症情反复发作渐加重，遂来本院求治。刻下：肛旁肿胀疼痛剧烈，坐卧不宁，行走不利。大便日行1次，质软，排出畅，无便血，无排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳食可，夜寐尚可，舌红，苔黄，脉滑数。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉滑数。",
    "norm_syndrome": "热毒蕴结证"
  },
  {
    "user_id": "449132",
    "lcd_id": "BWG016",
    "lcd_name": "混合痔",
    "syndrome": "湿热下注证",
    "chief_complaint": "大便带血，肛内肿物脱出1年",
    "description": "患者于入院前1年，出现因食辛辣醇厚且劳累后出现肛缘肿痛伴肛内肿物脱出,伴便血，量多、色鲜红，未予治疗，近几日症状明显加重，疼痛明显，遂来本院求治。刻下：肛内肿物脱出伴肿缘疼痛，坐卧不宁，行走不利。大便1日/行，日行1次，质硬，排出不畅，伴便血，伴排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳谷不馨，夜寐尚可，舌红，苔黄，脉弦滑。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔黄，脉弦滑。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "488627",
    "lcd_id": "A06.09.01",
    "lcd_name": "上消",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "发现血糖升高6年，肢麻加重半年",
    "description": "患者2015年7月无明显诱因出现口渴多饮乏力，8月份在徐医附院查空腹血糖10mmol/L左右，予二甲双胍治疗，但血糖控制不平稳，后间断服药，2年前出现肢麻，于我院住院治疗，诊断为2型糖尿病性周围神经病变，出院后患者自行停药，未正规监测血糖，半年来自觉肢麻明显，乏力，口渴多饮，为求进一步诊治入住我科。病程中口干多饮，体倦乏力，下肢麻木，视物欠清，无头晕，偶心慌胸闷，双下肢无水肿。近期无明显消瘦及肥胖。",
    "detection": "神志清晰，精神尚可，形体偏胖，语言清晰，口唇淡红；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽淡红，双下肢无浮肿，舌暗红，苔薄白，脉沉细。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "439029",
    "lcd_id": "BWG004",
    "lcd_name": "肛肠病（混合痔病）",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛内肿物外脱伴便血1月余。",
    "description": "患者1月前无明显诱因下出现肛内肿物外脱，难以回纳，肿痛，行走不利，伴便血，自用痔疮膏治疗，未见疗效，遂来我院就诊。刻下：肛周肿物外脱，肿痛，便血，无脓液便，行走不利，坐卧不宁，无肛门坠胀不适。小便可，夜寐可。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "487554",
    "lcd_id": "A17.08",
    "lcd_name": "晕厥",
    "syndrome": "心脾两虚证",
    "chief_complaint": "发作性晕厥2次",
    "description": "患者于2021年1月7日、1月9日无明显诱因出现晕厥，前扑跌倒，持续约数秒后缓解，无肢体活动不利，无吞咽困难及饮水呛咳，现为求进一步诊治，收住入院，入院时：患者神清，精神可，自觉头昏沉，无心慌，行走尚稳，言语尚清晰，纳谷尚可，夜寐一般，二便调。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡，苔白，脉濡细。",
    "norm_syndrome": "心脾两虚证"
  },
  {
    "user_id": "422232",
    "lcd_id": "BNQ010",
    "lcd_name": "痹证",
    "syndrome": "气滞血瘀证",
    "chief_complaint": "主因“双下肢麻木无力4月余”入院。",
    "description": "患者4月前出现颈部不适伴双下肢麻木不适行走无力，后逐渐加重，时常感双足火烧烫伤感，行走无力，踩棉花感，现为行进一步治疗，来我院门诊就诊，门诊拟“1.腰椎间盘突出症 2.混合型颈椎病”收住入院。刻下患者神清，精神一般。无头晕头痛，无咳嗽咳痰，无腹痛腹泻，饮食睡眠可，大小便正常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "气滞血瘀证"
  },
  {
    "user_id": "483183",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "昏睡、左侧肢体无力3月余。",
    "description": "患者2016-8-18凌晨约3点突发二便失禁，家人未重视，清晨9时左右至外院检查提示大面积脑梗塞，予以抗血小板、稳定斑块、减轻脑细胞水肿等对症治疗。患者遗留不能言语、右侧肢体无力，2020-9-23清晨家人发现患者双眼向右侧凝视伴左侧肢体抽搐，查头颅MRI提示新发脑梗死，予以抗凝、调脂、控制血压及血糖等对症治疗，今为求进一步中西医结合康复治疗由门诊收住入院。入院时患者昏睡，不能言语，鼻饲管在位通畅，双侧肢体无力，二便失禁。",
    "detection": "神志昏睡，精神差，形体适中，不能言语，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质暗、有瘀斑，苔薄白，脉沉细。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "467464",
    "lcd_id": "BWG015",
    "lcd_name": "血栓性外痔",
    "syndrome": "湿热下注证",
    "chief_complaint": "肛缘生肿物疼痛2天",
    "description": "患者于入院前2天，因大便干燥临厕努挣致肛门疼痛，便后尤剧，坐行不便，影响正常生活，休息后症状未见明显好转，遂于今日至我院就诊，由门诊拟“血栓性外痔”，收入我区。刻下：肛门疼痛、触之为剧、无便血、无发热，大便干，小便调畅，纳可寐安。舌质红，苔黄腻，脉弦滑。坐卧不宁，行走不利。大便1日/行，日行1次，质硬，排出不畅，伴便血，伴排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳谷不馨，夜寐尚可，舌红，苔黄，脉弦滑。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔黄，脉弦滑。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "461524",
    "lcd_id": "BWG016",
    "lcd_name": "混合痔",
    "syndrome": "湿热下注证",
    "chief_complaint": "便后肛内肿物脱出1周，加重2天。",
    "description": "患者1周前因便秘感会阴部坠胀明显，而致便后肛内肿物脱出，不能回复，大便带血，自行休息后症状未见明显缓解，2天来症状明显加重，肛门疼痛剧烈，行走不便，便血量多，遂于今日由门诊拟“混合痔嵌顿、脱肛”，收入我区。刻下：无发热咳嗽，便后肛内肿物脱出，不能还纳，持续疼痛，活动受限，肛门坠胀不适,大便排出困难，纳寐欠安。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉平和。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "469877",
    "lcd_id": "BNG070",
    "lcd_name": "眩晕病",
    "syndrome": "风痰上扰证",
    "chief_complaint": "头晕间作2年余，再发加重1周。",
    "description": "患者2年前无明显诱因出现头晕，无有恶心呕吐无耳鸣，无肢体活动不利，无意识障碍，未予重视，1周前患者头晕再发，症状加重，现为求进一步诊治，遂来我院门诊就诊，由门诊拟“后循环缺血”收住入院，入院时：患者神清，精神可，自觉头昏沉，颈项酸胀不适，行走尚可，偶胸闷憋喘，言语尚清晰，咳嗽咯痰，无恶心呕吐，纳谷尚可，夜寐安，二便调。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡白，苔白，脉弦滑。",
    "norm_syndrome": "风痰上扰证"
  },
  {
    "user_id": "456556",
    "lcd_id": "BFR020",
    "lcd_name": "妊娠腹痛病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "停经3月余，阴道不规则出血1月余。",
    "description": "患者平素月经周期规则，5/30天，量色质正常，偶痛经，G1P0，11月12日至今否认有性生活。患者LMP：2019-9-11，量色质如常，10月中旬自测尿HCG阳性，11月09日见阴道间断少量咖啡色分泌物，11月12日于徐州四院查血HCG:4399mIU/ml，PROG:5.93ng/ml；查经阴道彩超示：宫腔内混合结构，不全流产可能，请结合临床；左侧附件囊性包块，液稠，内膜样囊肿可能；左侧卵巢囊肿（宫体：前位，上下径：70mm，前后径：56mm，左右径：56mm，形态正常，肌层回声均匀，宫腔内探及混合回声区，范围约：58*28mm，边界尚清，回声不均，局部可见血流信号。左侧附件区见89*64mm弱回声区，边界清，内充满细密光点，未见明显血流信号，周边见卵巢组织。右侧卵巢见无回声区：32*22mm，边界清，透声好，内壁尚光滑，其内未见明显血流信号。未见盆腔积液），未予特殊处理，当晚出现阴道流血明显增多，量多同平素月经，见白色肉样组织排出，其后阴道流血逐渐减少，1周后阴道流血渐止，2天前患者出现阴道少量流血，色暗红，伴小腹隐痛不适，昨日至我院查经阴道三维彩超探查示：宫腔三维未见明显异常；子宫肌瘤；左附件囊肿，巧囊；右侧卵巢三维成像右侧卵巢多囊改变（子宫前位，宫体大小：56*48*55mm，形态正常，表面光滑，宫体前壁探及19*19低回声，肌层回声欠均匀，内膜厚6.6mm。宫腔三维成像：厚薄均匀一致，宫腔线居中，内膜呈倒三角形。双侧宫角可显示，形态正常，宫腔内未见明显占位。子宫直肠窝未见液性暗区。双侧卵巢三维及窦卵泡个数检查：左侧卵巢部位探及73*65mm不纯囊性暗区，右侧卵巢大小：32*18*15mm，卵巢大小形态正常，卵巢内5-8mm窦卵泡1枚，2-5mm窦卵泡19枚），今日于我院门诊复查血HCG:274.1mIU/ml，现患者为求系统诊疗由门诊拟“1.异位妊娠，待查；2.左附件囊肿”收入院。入院时：患者一般情况可，下腹部隐痛，阴道少量流血，偶有腰酸，无明显肛门坠胀感，无头晕头痛，无恶心呕吐，纳寐可，二便调，舌紫黯，苔薄，脉细涩。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌紫黯，苔薄，脉细涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "423529",
    "lcd_id": "BNG040",
    "lcd_name": "积聚病",
    "syndrome": "气血不足证",
    "chief_complaint": "肝癌术后二月余",
    "description": "患者2018.11月因上腹部胀痛入住我科诊断考虑:1. 原发性肝癌2.脾脏转移灶待排3.肝硬化4.慢性乙型病毒性肝炎5.糖尿病6.肺结节7.甲状腺结节,遂于外院行肝脏部分切除术+脾脏切除术,术后未行放疗、化疗，患者自觉右胁部隐痛，间断发作，无恶心呕吐，无呕血黑便，无心慌胸闷，无腹痛腹泻，无咳嗽咳痰，纳眠一般，体重无明显变化，今为求中西医结合进一步诊治再来我院，门诊遂拟肝癌术后收住入院。病程中患者腹部隐痛，乏力，食欲欠佳，无发热、黄疸，无吞咽困难，无呕血、黑便，无腹泻，睡眠欠佳，大小便正常。",
    "detection": "神志清晰，精神尚可，形体偏瘦，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘级生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢对称，舌淡红，苔白，脉细。",
    "norm_syndrome": "气血不足证"
  },
  {
    "user_id": "476089",
    "lcd_id": "BNP010",
    "lcd_name": "胃脘痛病",
    "syndrome": "脾胃积热证",
    "chief_complaint": "上腹胀痛间作1年余",
    "description": "患者1年前无明显诱因出现上腹疼痛，呈间歇性胀痛，无肩背部放射痛，嗳气反酸时作，进食生冷后嗳气明显，无胸骨后烧灼感，无恶心呕吐，无发热，无头晕心慌，食纳可，夜寐安，小便调，大便日行一次，无粘液脓血，后患者至我院就诊，查胃镜示胃窦多发小溃疡，Hp阳性。胃镜病理：（胃窦）粘膜重度慢性活动性炎，部分腺体轻度不典型增生。予根除Hp等治疗后症状好转。1年来患者上腹疼痛症状间断发作，予药物口服后症状时有好转。现患者为求进一步诊治，今来我院，由门诊收入我科。入院时患者：上腹胀痛间作，嗳气反酸时作，进食生冷后嗳气明显，无胸骨后烧灼感，无恶心呕吐，无发热，无头晕，无心悸胸闷，食纳可，夜寐安，小便调，大便日行2-3次，不成形，偶夹有少量粘液脓血，近期体重无明显变化，舌红苔薄黄，脉弦。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔黄，脉弦。",
    "norm_syndrome": "脾胃积热证"
  },
  {
    "user_id": "440172",
    "lcd_id": "BNP000",
    "lcd_name": "脾系病（便秘病）",
    "syndrome": "脾肾阳虚证",
    "chief_complaint": "大便干结难解间作5年",
    "description": "患者5年前开始出现大便干结难解，3-5日一行，未予特殊治疗。遂至我院查电子肠镜：慢性结肠炎，结肠息肉。病理：（距肛门60cm）腺瘤性息肉，部分腺体轻-中度不典型增生。患者为求综合治疗，遂至我院门诊求诊，为求中西医结合治疗，收入我科。入院时：患者神清，精神一般，大便3-5日一行，质硬，色黄，腹部隐痛，便后痛减，小便正常，纳谷一般，夜寐欠安。近期体重无明显降低。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡紫，苔白腻，脉弦涩无力。",
    "norm_syndrome": "脾肾阳虚证"
  },
  {
    "user_id": "439327",
    "lcd_id": "BNX010",
    "lcd_name": "心悸病",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复憋闷、心慌5月余，加重及发现左侧颈部肿块5天",
    "description": "患者5月前无明显诱因出现憋闷、心慌，活动过后加重，休息时稍缓解，无胸痛，多次于新沂市人民医院住院治疗，2019-04-17于新沂市人民医院心脏VCT示：左侧冠状动脉开口于冠状窦后方，右侧冠状动脉开口折区。2019-06-11新沂市人民医院24小时动态示：窦性心动过缓，房性早搏，短阵房性心动过速，短阵心房扑动伴传出阻滞，ST-T波轻度改变。症状缓解后即出院，但病情反复，1月前再次加重，当地医院仍建议患者行起搏器植入治疗，遂患者2019-07-02于我科行心脏起搏器植入术，术后患者病情平稳后出院。5天前患者感憋闷、心慌加重，发现左侧颈部小肿块，约黄豆大小，患者未予重视。后肿块逐渐增大，大小约3cm*4cm，伴有压痛，2019-07-12于新沂市人民医院彩超提示左侧颈外静脉扩张伴血栓形成，为求进一步诊治收住入院。入院时：患者时有胸闷、心慌，稍感头晕，四肢乏力，无明显胸痛，无头痛，无黑矇晕厥，无腹胀腹泻，纳欠佳，大小便尚调，夜寐欠佳。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌紫，苔薄白，脉缓涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "486441",
    "lcd_id": "BNP090",
    "lcd_name": "腹痛病",
    "syndrome": "气滞血瘀证",
    "chief_complaint": "下腹疼痛伴腰痛1月。",
    "description": "患者平素月经28-37天一行，7天净，量中等偏少，色暗红，轻度痛经，无需服用止痛药止痛，G2P1，平素工具避孕。患者近1月无明显诱因出现下腹疼痛伴腰痛，带下量不多，无异常阴道出血，未予重视，LMP：2020-12-24，量色质同前。患者下腹疼痛及腰痛未见明显好转，遂于今日就诊于我院，查妇科检查：宫体压痛，左附件区轻压痛，考虑盆腔炎，建议住院治疗。现患者为求进一步治疗，由门诊完善检查排除新冠肺炎后以“女性盆腔炎”收入院，入院时：患者神清，精神可，下腹疼痛、腰痛，无异常阴道出血，纳可，寐安，二便调，舌紫暗，有瘀点，苔白，脉弦涩。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌紫暗，有瘀点，苔白，脉弦涩。",
    "norm_syndrome": "气滞血瘀证"
  },
  {
    "user_id": "437302",
    "lcd_id": "BNA000",
    "lcd_name": "内科癌病",
    "syndrome": "正虚瘀结证",
    "chief_complaint": "肝癌介入术后1月余，腹部腹泻加重2天。",
    "description": "患者2019年4月2日体检发现肝占位，至淮北市矿工总医院住院提示肝右叶占位，考虑肝癌可能，予介入化疗栓塞，过程顺利。同年5月初无明显诱因出现上腹部胀满、疼痛，发热，再次入住淮北矿工总医院考虑胆囊炎，予抗炎、保肝、抑酸等治疗后出院。2019-5-22患者至上海东方肝胆医院拟手术治疗，入院后查上腹部核磁提示病灶较前增多，再次予介入治疗，过程顺利。患者反复发热，于2019-6-18始服多吉美，出现腹泻，2019-6-23停服，现仍腹泻，时有发热，最高38.7℃，现为求中西医结合治疗 收入我科。入院时：患者目睛黄染，时感腹胀不适，食欲一般，进食量少，无恶寒发热，无反酸烧心，无咳嗽咳痰，小便尚调，大便稀，夜寐尚安。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌瘀斑，苔白，脉紧。",
    "norm_syndrome": "正虚瘀结证"
  },
  {
    "user_id": "434103",
    "lcd_id": "BNV060",
    "lcd_name": "消渴病",
    "syndrome": "气阴两虚证",
    "chief_complaint": "发现血糖升高2年，口干多饮1周。",
    "description": "患者2年前体检时发现血糖升高，查空腹血糖：6.84mmol/L，饮食控制结合运动锻炼降糖，今年4月体检查空腹血糖：10.22mmol/L，经复查诊断为2型糖尿病。近1周患者自觉口干多饮明显，遂至我院门诊就诊，现为求进一步中西医结合系统诊治收入我区。目前：患者神清，精神可，口干多饮，视物模糊，稍感乏力，纳食可，夜寐安和，二便尚调。无头晕头痛，无心慌胸闷，无四肢麻木，无恶寒发热，无咳嗽咳痰，无腹痛腹泻，无恶心呕吐，双下肢无浮肿，近期体重无明显改变。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白腻，脉细。",
    "norm_syndrome": "气阴两虚证"
  },
  {
    "user_id": "460716",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "风痰阻络证",
    "chief_complaint": "左侧肢体无力半天。",
    "description": "患者于今晨起无明显诱因出现左侧肢体无力，行走欠利，为求进一步中西医结合治疗，遂至我院门诊，查头颅CT示：脑梗死；查肺部CT、血常规排除新冠肺炎后，予收入我科。入院时症状：神志清，精神欠佳，左侧肢体无力，行走不利，无意识障碍，无肢体抽搐、痉挛等，饮食欠佳，二便可，夜寐尚可。舌质红，苔黄腻，脉弦。",
    "detection": "神志清晰，精神欠佳，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质红，苔黄腻，脉弦。",
    "norm_syndrome": "风痰瘀阻证"
  },
  {
    "user_id": "449614",
    "lcd_id": "BNP090",
    "lcd_name": "腹痛病",
    "syndrome": "湿热瘀阻证",
    "chief_complaint": "月经量少伴下腹疼痛间作1年半。",
    "description": "患者平素月经规则，5/28天，量中等，色红，无血块，轻度痛经，尚能忍受，G1P1，未避孕。患者1年半前无明显诱因下出现月经量较前明显减少，约1/2左右，周期正常，偶有下腹疼痛不适，2019-08-31日至我院门诊就诊，予查妇科超声示：子宫内膜局部中断，考虑宫腔粘连可能；2019-09-18日予行宫腔镜检查示：宫腔锥形，双侧输卵管开口未见；诊刮病理示：（宫内物）增生期样子宫内膜。患者有二胎要求，建议患者可行宫腹腔镜手术。LMP：2019-10-11，量色同平素，经净后2天，否认性生活；现患者为行手术治疗，由门诊拟“盆腔粘连、宫腔粘连”收住入院。刻下：患者一般情况可，无发热恶寒，偶有小腹疼痛及腰酸，无阴道异常出血，纳食可，夜寐安，二便调畅，舌暗红，苔黄腻，脉滑数。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌暗红，苔黄腻，脉滑数。",
    "norm_syndrome": "湿热瘀阻证"
  },
  {
    "user_id": "476601",
    "lcd_id": "BNX080",
    "lcd_name": "痫病",
    "syndrome": "风痰闭阻证",
    "chief_complaint": "意识丧失伴肢体不自主抽搐4天",
    "description": "患者女儿诉患者于4-5天前无明显诱因出现意识丧失，伴肢体抽搐，角弓反张，症状持续约3分钟，休息后症状缓解，为求进一步中西医结合治疗于我院就诊收住我科。入院时患者神志清楚，精神差，左侧肢体无力，左侧口眼歪斜，行走不稳，无言语不利，无饮水呛咳，无恶寒发热，无恶心呕吐，无咳嗽咳痰，纳食一般，夜寐尚可，大便尚可，小便频数。舌淡紫,苔腻略黄,脉弦滑。",
    "detection": "神志清晰，精神欠佳，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡紫,苔腻略黄,脉弦滑。",
    "norm_syndrome": "风痰闭阻证"
  },
  {
    "user_id": "451460",
    "lcd_id": "BWG035",
    "lcd_name": "肛痈",
    "syndrome": "热毒蕴结证",
    "chief_complaint": "肛旁肿痛伴肛内肿物外脱3天。",
    "description": "患者于入院前3天，出现因食辛辣醇厚且劳累后出现肛旁肿胀疼痛，伴肛内肿物外脱，症情渐加重，遂来本院求治。刻下：肛旁肿胀疼痛剧烈，大便日行1次，质软，排出畅，无便血，无排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳食可，夜寐尚可，舌红，苔黄，脉滑数。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔黄，脉滑数。",
    "norm_syndrome": "热毒蕴结证"
  },
  {
    "user_id": "439863",
    "lcd_id": "BYT040",
    "lcd_name": "圆翳内障病",
    "syndrome": "肝肾不足证",
    "chief_complaint": "双眼视物不清渐重10年",
    "description": "患者10年无明显诱因自觉双眼视物不清，之后视物模糊逐渐加重,无眼红眼痛,无畏光流泪,无视物变形,患者未予重视，未进行任何诊治，现双眼视物不清明显严重，右眼为甚，眼前辨容困难，自觉影响日常生活，今来我院眼科求治，门诊检查后，拟以“双眼白内障”收入院。刻下：双眼视物不清，无红不痛，腰膝酸软，时有耳鸣，手足心热，夜寐安，纳佳，二便调。",
    "detection": "腰膝酸软，时有耳鸣头晕，神疲乏力，手足心热，舌红苔少，脉细数。",
    "norm_syndrome": "肝肾亏虚证"
  },
  {
    "user_id": "471623",
    "lcd_id": "BNP110",
    "lcd_name": "泄泻病",
    "syndrome": "脾胃虚寒证",
    "chief_complaint": "反复腹泻伴腹痛间作半年余",
    "description": "患者半年前无明显诱因出现腹泻，无里急后重，每日解4-5次黄色稀便，无粘液、脓血，有腹痛，排便后腹痛稍缓解，伴有上腹胀痛、反酸、嗳气及上腹部烧灼感，无发热，无咳嗽、咳痰，无胸闷、憋喘，无恶心、呕吐，伴有乏力，近半年来患者腹泻伴腹痛反复发作，自诉时有胃胀，服用药物后好转，患者为求进一步诊治，今来我院，查新冠核酸：未检出；胸部CT诊断：两肺间质性改变，左肺上叶下舌段陈旧灶，脾脏内稍低密度影 建议CT增强；由门诊收入我科。发病以来患者无明显头晕、心慌、胸闷，感脘腹胀满不舒，面色萎黄，肢倦乏力，睡眠欠佳，小便正常，舌淡苔白，脉细弱，近期体重无明显变化。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "脾胃虚寒证"
  },
  {
    "user_id": "451977",
    "lcd_id": "BNV070",
    "lcd_name": "风湿痹病",
    "syndrome": "肾虚寒凝证",
    "chief_complaint": "左髋关节伴腰背部疼痛11年。",
    "description": "患者于2008年无明显诱因下出现左髋关节疼痛不适，未予诊治，后渐出现腰背部疼痛， 出现翻身困难，无夜间痛醒现象，予外用膏药及按摩、理疗治疗，治疗期间疼痛稍缓解，后症状渐加重，一直未正规诊治，2013年至二院就诊，查血沉增快，诊断为“强直性脊柱炎”，未予特殊用药治疗，2015年患者至我院就诊，予塞来昔布服用治疗，患者间断服药，近2年出现颈部疼痛，渐出现颈椎活动受限，2019.10.23-2019.10.26因左髋关节及腰背部疼痛较前加重，至我科住院治疗，完善相关检查后予重组人II型肿瘤坏死因子受体-抗体融合蛋白（益赛普）25mg iH后症状好转出院，出院后未规律用药，现为继续予益赛普治疗，遂至我科住院治疗。入院时患者腰椎及颈椎活动受限，左髋关节有疼痛不适。2019年曾出现左眼虹膜炎，外用眼药水后症状消失。病程中患者无发热、皮疹，无口腔溃疡，无光敏感，无腹痛腹泻，睡眠欠佳，饮食尚可，二便调。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部膨隆，无癥瘕痞块，爪甲色泽红润，舌质淡红，苔薄白，脉沉细。",
    "norm_syndrome": "肾虚寒凝证"
  },
  {
    "user_id": "480409",
    "lcd_id": "BNF040",
    "lcd_name": "哮病",
    "syndrome": "风寒袭肺证",
    "chief_complaint": "咳嗽气喘反复四年，发作一月",
    "description": "患者4年前受凉后出现咳嗽,伴有咳痰,有胸闷气喘，夜间明显，外院诊断为支气管哮喘，长期吸入信必可维持治疗，一月前患者无明显诱因咳嗽憋喘加重，鼻流清涕，咳嗽咳吐白痰，胸闷气喘，喉间喘鸣，今日我院门诊就诊,为求进一步诊治收治入院,病程中，患者无发热，无胸痛，无恶心呕吐，饮食睡眠尚可，大小便尚可，体重无明显下降。",
    "detection": "神志清楚，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢对称，舌红，苔白，脉沉细。",
    "norm_syndrome": "风寒袭肺证"
  },
  {
    "user_id": "435522",
    "lcd_id": "BNV090",
    "lcd_name": "骨痹病",
    "syndrome": "气滞血瘀证",
    "chief_complaint": "行走不稳伴颈肩腰腿部疼痛1月余",
    "description": "患者既往即有颈肩腰腿部疼痛病史，晨起时症状疼痛明显、劳累后症状加重，近1月来患者自觉上述症状较前加重，晨起时颈项部僵直，双肩关节疼痛，活动受限，同时患者诉腰部疼痛伴右下肢疼痛，患者双膝关节疼痛明显，屈伸受限，同时行走时常常出现“打软腿”及“踩棉花”感觉，随着病情发展，患者症状逐渐加重，为求治疗，遂来我院门诊求治，由门诊拟“腰腿痛”收入我科。患者病程中无寒热，无二便失禁，目前患者一般情况良好，仍诉有颈项部酸痛伴左上肢放射痛明显。",
    "detection": "神志清晰，精神尚可，形体偏瘦，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌暗，苔白，脉弦细。",
    "norm_syndrome": "气滞血瘀证"
  },
  {
    "user_id": "422562",
    "lcd_id": "BWG035",
    "lcd_name": "肛痈",
    "syndrome": "热毒蕴结证",
    "chief_complaint": "肛旁肿痛3天。",
    "description": "患者于入院前3天，出现因食辛辣醇厚且劳累后出现肛旁肿胀疼痛，症情反复发作渐加重，遂来本院求治。刻下：肛旁肿胀疼痛剧烈，坐卧不宁，行走不利。大便，日行1-3次，质软，排出畅，无便血，无排便不尽及肛门坠胀感，无粘液便，小溲畅，无发热恶寒。纳食可，夜寐尚可，舌红，苔黄，脉滑数。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌红，苔黄，脉滑数。",
    "norm_syndrome": "热毒蕴结证"
  },
  {
    "user_id": "461928",
    "lcd_id": "BNP020",
    "lcd_name": "胃痛",
    "syndrome": "肝胃郁热证",
    "chief_complaint": "上腹疼痛伴反酸烧心3月余",
    "description": "患者3月前无明显诱因出现上腹疼痛，疼痛以剑下及左上腹为主，呈持续性隐痛，进食后腹痛稍缓解，无明显肩背部放射痛，有反酸、嗳气、腹胀及上腹部、胸骨后烧灼感，无恶心、呕吐，无发热，食欲可，大便每日一次，无粘液、脓血便，患者为求进一步诊治，今来我院，由门诊收入我科。病程中患者：无头晕，无咳嗽咳痰,无心悸胸闷，纳可，睡眠可，小便正常，近期体重无明显变化，进食后感胃脘嘈杂，舌红苔白，脉弦。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉弦。",
    "norm_syndrome": "肝胃郁热证"
  },
  {
    "user_id": "431898",
    "lcd_id": "BNS150",
    "lcd_name": "腰痛病",
    "syndrome": "肝肾亏虚证",
    "chief_complaint": "腰部酸痛伴左下肢痛麻3月余，加重3天",
    "description": "患者3月前无明显诱因下出现腰部酸痛，牵及左下肢疼痛麻木，劳累后加重，休息后减轻，经腰部推拿、牵引、中药熏药治疗后，症状好转。3天前患者腰痛又作，牵及左下肢痛麻，弯腰时疼痛加重，翻身活动困难，现为求进一步治疗，由门诊拟“腰椎间盘突出症”收住入院。入院时见：患者腰部疼痛，牵及左下肢痛麻，弯腰时疼痛加重，不耐久坐久站，不耐久行，颈项部酸痛，时有耳鸣，自发病以来无恶寒发热，无头晕头痛，无心悸胸闷，无恶心呕吐，食纳尚可，夜寐尚安，二便调。",
    "detection": "神志清晰，精神尚可，形体偏瘦，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌暗，苔白，脉弦细。",
    "norm_syndrome": "肝肾亏虚证"
  },
  {
    "user_id": "486156",
    "lcd_id": "A07.01.01.01",
    "lcd_name": "缺血性中风",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "反复头晕1月余，加重1周",
    "description": "患者1月余前无明显诱因出现头晕、头昏，无视物旋转，无恶心呕吐，发病时曾在当地医院就诊，多次测量血压偏高，诊治为“高血压病”，血压未予监测，1周前患者劳累后感头晕频作，头昏时作，头重如裹，无恶心呕吐，胸闷不显，心慌阵作，心前区偶有疼痛，气短，全身乏力，即来我院门诊就诊，为进一步检查治疗收住入院。病程中患者无恶寒发热，无咳嗽咯痰，无夜间憋醒，无晕厥黑朦，无腹胀腹痛，无四肢抽搐，无饮水呛咳，纳食一般，夜寐一般，二便尚调。",
    "detection": "神志清晰，精神欠佳，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部膨隆，无癥瘕痞块，爪甲色泽红润，双下肢有浮肿，舌质红，苔薄，脉弦细。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "481495",
    "lcd_id": "BWG016",
    "lcd_name": "混合痔",
    "syndrome": "湿热下注证",
    "chief_complaint": "间歇性肛旁有脓溢出半年余，加重3天",
    "description": "患者半年余前感染而发为脓肿，肛旁肿胀，自服抗菌消炎药物后，其自行溃破，此后间断有脓溢出，反复发作，3天来上述症状加重，肛门疼痛剧烈，行走不便，由门诊拟“肛瘘伴脓肿形成、混合痔”收入我区，收入我区。刻下：无发热咳嗽，肛旁有脓液溢出，疼痛难忍，大便排出费力，肛门坠胀不适,活动受限，纳寐欠安。",
    "detection": "神志清晰，精神尚可，形体形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，无白睛，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔白，脉平和。",
    "norm_syndrome": "湿热下注证"
  },
  {
    "user_id": "471298",
    "lcd_id": "BNV060",
    "lcd_name": "消渴病",
    "syndrome": "气阴两虚证",
    "chief_complaint": "发现血糖升高10天",
    "description": "患者10天前因外伤致下肢皮肤损伤，渐加重，不愈合，至外院就诊发现血糖升高明显，高达23mmmol/l。就诊于我科门诊，今患者为求进一步系统治疗，由门诊收入住院。病程中患者口干多饮间作，乏力明显，未感心慌胸闷，感左眼视物模糊，未感四肢麻木，二便正常，睡眠可，纳可。",
    "detection": "神志清晰，精神尚可，形体偏胖，语言清晰，患者口唇发绀；皮肤苍白，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动异常，腹部平坦，无癥瘕痞块，爪甲色泽苍白，双足有浮肿，舌暗体胖，苔黄腻，脉虚细数。",
    "norm_syndrome": "气阴两虚证"
  },
  {
    "user_id": "424546",
    "lcd_id": "BNG081",
    "lcd_name": "中风-中经络",
    "syndrome": "气虚血瘀证",
    "chief_complaint": "左侧肢体无力7月余。",
    "description": "患者于2018-08-06因左侧股骨粗隆间骨折在住院期突发急性脑梗死，神志不清，对答不能，后由骨科转至我科行内科治疗，经治疗后病情好转出院，仍遗留有左侧肢体无力，后病情反复,至我院NCU诊治,经治疗后好转出院,现为求进一步中西结合康复治疗收入院。刻下：患者神清，精神差，左侧肢体无力，左下肢制动，言语模糊，无饮水呛咳，睡眠饮食尚可，小便如常，大便稀，呈水样，体力较前下降，体重基本同前。舌淡红，苔薄白，脉细涩。",
    "detection": "神志清晰，精神差，形体偏瘦，语言含糊，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌淡红，苔薄白，脉细涩。",
    "norm_syndrome": "气虚血瘀证"
  },
  {
    "user_id": "469714",
    "lcd_id": "BWL060",
    "lcd_name": "脂瘤病",
    "syndrome": "血瘀痰凝证",
    "chief_complaint": "背部发现肿物2年，红肿疼痛1月。",
    "description": "患者2年前发现背部出现1个黄豆大小肿物，呈肤色，略突出皮面，无瘙痒、疼痛等不适，未予重视，未就医诊治。2年来肿物增长较缓慢，未曾破溃。1月前患者发现背部肿物增长较快，并有疼痛感，衣物摩擦及按压时疼痛感加重，且患者又发现背部散在数个黄豆粒大小肿物。患者今来我科就诊，门诊诊断为“皮脂腺囊肿”，遂要求住院，拟手术切除治疗。患者否认近14天湖北疫区及本地发病区接触史，否认近14天新冠肺炎病人接触史，否认近14天接触过来自武汉市及周边或境内、境外疫情严重地区发热有呼吸道症状的患者，否认近14天发热、咳嗽、腹泻，门诊查血常规、新冠病毒抗体、肺部CT未见明显异常，排除新冠肺炎，遂收入院系统治疗。入院时患者无发热不适，精神及纳食可，夜寐安，二便正常。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质暗红，苔薄白，脉弦滑。",
    "norm_syndrome": "血瘀痰凝证"
  },
  {
    "user_id": "456939",
    "lcd_id": "BNG080",
    "lcd_name": "中风病",
    "syndrome": "风痰阻络证",
    "chief_complaint": "言语欠清伴右侧肢体活动不能1月",
    "description": "患者1月前无明显诱因下突然出现言语欠清，伴有右侧肢体活动不能，行走不能，无视物旋转，无恶心呕吐，遂至徐州四院就诊，查头颅MR示：左侧大脑半球大面积脑梗塞，枕叶出血性脑梗塞。经治疗，病情暂稳定，现患者右侧肢体仍活动不能，今为求进一步中西医治疗，遂来我院就诊，入院时：患者神志尚清，精神一般，右侧肢体活动不能，行走不能，瘫痪在床，言语欠清，胸闷心慌间作，胃脘部不适，肢体浮肿，无意识障碍，无头痛，无视物旋转，无恶心呕吐，无腹痛腹泻，保留胃管，鼻饲流质饮食，寐尚可，保留导尿，大便尚调。",
    "detection": "神志清晰，精神欠佳，形体适中，语言含糊，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿。",
    "norm_syndrome": "风痰瘀阻证"
  },
  {
    "user_id": "437082",
    "lcd_id": "BFR070",
    "lcd_name": "胎死不下病",
    "syndrome": "气血亏虚证",
    "chief_complaint": "停经2月余，检查发现胚胎停止发育1天。",
    "description": "患者平素月经周期尚正常，4/30天，月经量少，色暗红，无血块，无痛经，G1P1，足月顺娩后因“先天性心脏病”夭折，未避孕；患者LMP：2019-03-26，4天净，量色质同平素，2019-04-30月经逾期未来潮，自测尿HCG阳性，至我院就诊查血P：9.34ng/ml、HCG：171.9mIU/ml，予口服黄体酮胶囊及固肾安胎丸保胎治疗；其后定期复查血HCG翻倍尚可；05-23日超声提示：宫内早孕（宫内见18*15*16mm孕囊回声，囊内卵黄囊直径约5.4mm、胚芽约7.5mm及可见原始心管搏动）；复查血P：21.21ng/ml、HCG：60167.8mIU/ml、E2:647.16pg/ml；继予原方案保胎治疗。06-23日至徐州市妇幼保健院复查超声提示：胚胎停止发育（约孕9-，宫内见56*34孕囊回声，有胚芽，CRL：20mm），昨晚患者无明显诱因出现下腹疼痛，伴阴道少量出血，今至我院查妇科彩超：宫内胚胎停止发育（宫内可见40*39*44孕囊回声，囊内胚芽约17mm，未见原始心管搏动）。结合患者停经天数及超声情况，考虑胚胎停止发育，今日我院门诊就诊，现患者为求进一步诊治，由门诊拟“稽留流产”收住入院。刻下：一般情况可，下腹隐痛，腰部酸痛，少量阴道出血，无恶寒发热，无恶心呕吐、纳食可，夜寐安，二便调畅，舌质淡、苔白、脉细涩无力。",
    "detection": "神志清晰，精神尚可，形体适中，语言清晰，口唇红润；皮肤正常，无斑疹。头颅大小形态正常，无目窼下陷，白睛无黄染，耳轮正常，无耳瘘及生疮；颈部对称，无青筋暴露，无瘿瘤瘰疬，胸部对称，虚里搏动正常，腹部平坦，无癥瘕痞块，爪甲色泽红润，双下肢无浮肿，舌质淡、苔白、脉细涩无力。",
    "norm_syndrome": "气血亏虚证"
  }
]